[
  {
    "id": 1,
    "department": "肿瘤内科",
    "pi": "于国华",
    "title": "在已完成根治性局部区域治疗且无疾病证据的中-高或者高复发风险的ER+/HER2-早期乳腺癌患者中评估Camizestrant(AZD9833，下一代口服选择性雌激素受体降解剂)对比标准内分泌治疗(芳香化酶抑制剂或他莫昔芬)作为辅助治疗的疗效和安全性的III期、开放标签、随机研究",
    "disease": "乳腺癌",
    "tags": [
      "乳腺癌",
      "AZD9833",
      "腺癌",
      "ER",
      "III",
      "HER2"
    ],
    "criteria": "入选标准\n只有符合以下所有标准的患者才可以参与研究：\n知情同意\n1. 能够提供签署的 ICF，其中包括遵循 ICF 和本研究方案中列出的要求和限制。\n年龄\n2. 患者在筛选时必须 ≥18 岁。\n患者和疾病特征\n3. 已切除的经组织学证实的 ER+/HER2- 早期浸润性乳腺癌，且无任何转移性疾病证据。ER 和 HER2 测量应根据研究机构指南进行。ER 检测应采用符合美国临床肿瘤学会 (ASCO) 美国病理学家学会 (CAP) 2020 年指南的检测方法 (Allison et al, 2020)。如果仅有 Allred 或 H 评分，请参见附录 J。ER+ 肿瘤定义为超过 10% 的肿瘤细胞中具有 ER 表达。HER2- 肿瘤定义为免疫组化 (IHC) 评分 0/1+ 或原位杂交阴性（荧光原位杂交 [FISH]/显色原位杂交 [CISH]/银原位杂交 [SISH]/双原位杂交[DISH]），与ASCO CAP 2018 指南一致 (Wolff et al, 2018)。所有经组织病理学评估 ER 和 HER2 状态的乳腺肿瘤样本必须符合 ER+ 的病理标准（即 >10%肿瘤细胞染色阳性），无论 PgR 状态如何，且符合 HER2- 的病理标准。\n(a) 多中心和/或多灶性早期浸润性乳腺癌患者，其肿瘤经组织病理学检查均符合ER+ 的病理标准（即 >10%肿瘤细胞染色阳性），无论 PgR 状态如何，且HER2- 均符合要求。\n(b) 双侧浸润性乳腺癌患者（同时诊断或彼此相隔 6 个月内诊断），如果其所有病灶均为 ER+（即，>10% 肿瘤细胞染色阳性）和 HER2-，且双侧乳房均进行了充分手术，且所有系统治疗均符合本研究的入选标准，则患者符合资格。\n4. 如果绝经前、围绝经期和绝经后女性和男性至少符合以下标准之一，则符合资格参加研究。在本研究中，局部区域淋巴结包括同侧区域淋巴结（腋窝、锁骨下、锁骨上和内乳淋巴结），但不包括乳内淋巴结。应根据美国癌症联合委员会 (AJCC) 分期第 8 版对患者分期。注：应使用病理学肿瘤尺寸和病理学淋巴结受累情况进行评估（无论是患者接受辅助化疗还是新辅助化疗），但 T4 肿瘤、或锁骨上、锁骨下或内乳淋巴结侵犯除外。\n(a) T4a-T4c 肿瘤（任何大小的肿瘤，直接侵犯胸壁和/或皮肤 — 出现溃疡或肉眼可见结节），无论淋巴结状态如何。注：炎性乳腺癌患者不符合资格。临床或病理分期为 T4a-T4c 且接受过新辅助治疗的患者符合资格。\n(b) 累及 ≥2 个同侧淋巴结的任何大小的肿瘤。\n(c) (y)pT1c-T3 N0 或累及 1 个淋巴结（允许 pN1mi）的 (y)pT1c-T3，如果存在以\n下至少 1 个特征：\n(i) 3 级\n(ii) 如果符合当地法规并按照预期用途进行，根据病史中的基因组特征评估（Oncotype DX ≥26 或 MammaPrint 高风险或 Prosigna ROR 评分高或EndoPredict 高风险），具有高复发风险\n(iii) 在获得国家/地区特定体外诊断批准（根据需要）的情况下，使用接受治疗前的存档福尔马林固定及石蜡包埋 (FFPE) 肿瘤样本，通过阿斯利康提供的中心实验室检查评估 Ki67 ≥20%。（注：如预期研究中心所在国家/地区存在对 Ki67 中心分析的任何限制，将通知研究中心。如果预期需要任何研究中心特定的体外诊断检测批准，请向研究中心监查员汇报）。\n注：对于双侧肿瘤，应使用受累淋巴结数量较多的一侧来评估是否符合资格。T1cT2 N0 肿瘤患者的入选人数上限为 20%。\n5. 既往治疗和持续时间\n(a) 患者必须接受过针对原发性乳腺肿瘤的充分（根治性）局部区域治疗（手术联合或不联合放疗），联合或不联合（新）辅助系统化疗。患者应在放疗或最后一次化疗（以较后者为准）后 12 周内随机分配。\n(b) 患者在随机分配前可最多接受过 12 周的辅助或新辅助内分泌治疗 (ET)。注：患者在随机分配前可最多接受过 12 周的阿贝西利治疗。\n(c) 对于不接受阿贝西利治疗的患者，辅助放疗（如有指征）可与标准内分泌治疗或 Camizestrant 联合给药。\n(d) 对于计划接受阿贝西利的患者，应在随机分配前完成放疗，并应在放疗完成后2周之后开始研究治疗。\n(e) 患者必须在根治性乳腺手术后 12 个月内随机分配。\n6. 美国东部肿瘤协作组 (ECOG) 量表体能状态 ≤1 (Oken et al, 1982)。\n7. 充足的骨髓储备和器官功能，具体如下：\n− 血红蛋白 ≥9.0 g/dL\n− 中性粒细胞绝对计数 ≥1.5 × 109/L。注：不接受阿贝西利治疗且有 DuffyNull 相关中性粒细胞计数（之前称为良性种族中性粒细胞减少症）病史的患者，若中性粒细胞绝对计数 ≥1.0 × 109/L 则符合资格。\n− 血小板计数 ≥75 × 109/L。\n− 总胆红素 (TBL) ≤1.5 × 正常值上限 (ULN) 或有 Gilbert 综合征记录（非结合型高胆红素血症）时 ≤3 × ULN。\n− 丙氨酸转氨酶 (ALT) 和天冬氨酸转氨酶 (AST) ≤2.5 × ULN。\n− 通过 Cockcroft-Gault 测定的估算肾小球滤过率或估算肌酐清除率 ≥30 mL/min。\n8. 肿瘤样本要求\n所有患者必须提供 FFPE 肿瘤组织样本。如果患者未接受任何新辅助治疗，应优先提供根治性手术期间采集的肿瘤样本（在初始诊断检查期间采集的肿瘤样本也可被接受）。如果患者已接受新辅助治疗，则需要提供在初始诊断检查期间采集的肿瘤样本。注：在咨询医学监查员和阿斯利康后，没有可用组织的患者可能符合资格。\n9. 生殖\n具有生育能力的女性患者筛选期的高灵敏度血清妊娠试验结果必须为阴性，且同意在研究期间和 Camizestrant 末次给药后 28 天内使用高效避孕措施，或者必须在筛选时满足以下标准之一，证明其无生育能力：\n(i) 至少连续 12 个月自然停经，无其他病理、医学（包括既往化疗）或生理原因。\n(ii) 既往接受过全子宫切除术、双侧卵巢切除术或双侧输卵管切除术。\n10.有生育能力的女性患者的未绝育男性伴侣必须从筛选开始在整个研究期间直至Camizestrant 末次给药后 28 天使用男性避孕套加杀精剂（在杀精剂未获批准的国家/地区单独使用避孕套）。\n11.计划与具有生育能力的女性伴侣发生性行为的男性患者必须从筛选期开始，在整个研究期间以及药物洗脱期（Camizestrant 末次给药后 6 个月），通过手术绝育或使用可接受的避孕方法，以防止伴侣怀孕。同一时期内，男性患者不得捐献或储存精子。\n12.其他入选标准\n患者能够口服药物。\n排除标准\n患者如果符合以下任意一项标准，将从本研究中排除：\n医疗状况\n1 无已知远处转移但不可手术的局部晚期乳腺癌患者，或发生远处转移（包括对侧腋窝淋巴结侵犯）的患者。\n2 新辅助化疗后出现病理学完全缓解 (pCR; ypT0/ypTis ypN0) 或残留癌症负担 (RCB)-0 的患者。\n3 有任何其他癌症病史的患者（非黑色素瘤皮肤癌，或宫颈原位癌，或研究者认为复发风险极低的患者 [例如，接受手术治疗的乳头状甲状腺癌]除外），除非随机分配之日前至少 5 年内完全缓解且未接受治疗。\n4 有既往浸润性乳腺癌病史的患者需要排除。在确诊浸润性乳腺癌前 ≥5 年患有仅接受局部区域治疗的同侧导管原位癌 (DCIS) 或在任何时候接受局部区域治疗的对侧 DCIS 病史的患者可入选研究。接受 ET 治疗的 DCIS 患者（同侧或对侧）必须在确诊浸润性乳腺癌前 ≥5 年完成 ET 治疗。有非典型增生病史的患者也有资格参加研究，但如果其接受过 ET，则应在确诊浸润性乳腺癌前 ≥5 年完成 ET 治疗。\n5 根据研究者判断认为具有任何重度或未得到控制的系统性疾病的证据，使得参与研究对患者不利或会危及对研究方案的依从性。\n6 慢性胃肠道疾病、无法吞咽药品制剂或既往接受重大肠道切除术，使得研究者认为会妨碍研究治疗药物的充分吸收、分布、代谢或排泄。\n7 心脏症状、操作或检查结果如下：\n(a) 不明原因的晕厥（过去 6 个月内、随机分配前），或持续的症状性低血压，或持续的无症状性低血压（收缩压 <90 mmHg）。\n(b) 二度和三度心脏传导阻滞，或临床上显著的窦性停搏或窦房传导阻滞。不排除有起搏器或医学控制的房颤患者。\n(c) 已知左室射血分数 <50% 伴 NYHA ≥2 级心力衰竭。\n(d) 未治疗的电解质异常，具有潜在的 QT 间期延长影响，包括血清/血浆钾、镁和钙低于研究机构的正常值下限。\n注：允许在筛选期间将电解质异常纠正至正常值范围内。\n(e) 从筛选时进行的心电图中获得的平均静息 QTeF 间期（基于 Frederick 公式校正后的 QT 间期）>480 ms，已知先天性长 QT 综合征、直系亲属长 QT 综合征家族史或一级亲属中有 40 岁以下不明原因猝死。\n(f) 对于正在服用降低心率的合并用药或有中风史、未控制的冠心病或心律失常的患者，静息心率始终 <50 bpm。筛选期允许重复测量。\n(g) 尽管进行了最佳医疗管理，但高血压未得到控制（收缩压 >160 且舒张压 >100 mmHg）。高血压患者可能符合资格，但血压 (BP) 必须在基线时得到充分控制。\n(h) 在过去 6 个月内接受以下任何操作或有以下任何不良状况：冠状动脉旁路移植术、血管成形术、血管支架、任何其他结构性心脏病干预（例如，心脏瓣膜修复或置换手术或经导管瓣膜治疗）、重度主动脉瓣反流（3 级和 4 级）、心肌梗死、不稳定型心绞痛、卒中或短暂性脑缺血发作。\n既往/合并治疗\n8 患者同时正在接受外源性生殖激素治疗（例如，避孕药、激素替代治疗、激素宫内节育器 [intrauterine device, IUD] 或醋酸甲地孕酮）或针对非癌症相关病症的非局部激素疗法（例如，激素替代治疗）\n注：如果所有非激素方案均已用尽，则允许外用阴道雌激素疗法。\n注：如果患者同意在随机分配后 8 周内取出激素 IUD，则此类患者将符合资格。\n9 除双膦酸盐（如噻吩脲酸）或 RANKL 抑制剂（如地诺单抗）外，合并使用任何研究方案中未规定的抗癌治疗（如奥拉帕利）。\n10 随机分配前 2 周内接受过大于或出现重大创伤性损伤。\n11 患者接受了以下治疗：\n(a) 首次给药前 2 周内：已知是细胞色素 P450 (CYP) 3A4/5 强效抑制剂/诱导剂的药物或草药补充剂、CYP2B6 敏感底物或 CYP2C9 和/或 CYP2C19 底物药物（例如，治疗区间狭窄的药物 [如华法林和其他香豆素衍生维生素 K 拮抗剂抗凝剂] 和苯妥英）（见附录 H 2）。\n(b) 在研究方案规定的时间范围内，使用已知可延长 QT 间期且已知有 TdP 风险的药物（见附录 H 4.1）。\n12 既往接受过 Camizestrant、试验性 SERD/试验性 ER 靶向药物或氟维司群治疗。\n既往/同期临床研究经验\n13 既往随机分配和退出/中止本研究。\n14 不允许同期参加或既往参加过另一项治疗性临床试验，该试验使用阿斯利康判定为在医学或科学上与本研究不相容的研究治疗或试验性医疗器械。在与医学监督员协商后，允许参加包括非干预性临床研究在内的其他研究。\n其他排除标准\n15 已知对 Camizestrant 的活性或非活性辅料或与 Camizestrant 具有相似化学结构或类别的药物具有超敏反应的患者。在绝经前/围绝经期女性和男性患者中，已知对 LHRH 激动剂或其任何辅料具有超敏反应，会妨碍患者接受任何 LHRH 激动剂。\n接受 LHRH 激动剂的患者注意事项：\n- 有未确诊的阴道出血的女性患者将被排除在外。\n16 目前怀孕（经血清妊娠试验阳性确认）或哺乳期女性。\n17 参与研究的规划和/或实施的人员（适用于阿斯利康工作人员和/或研究中心工作人员或这些研究中心工作人员的亲属）。\n18 根据研究者判断，如果患者不太可能依从研究流程、限制条件和要求，则不应参加本研究。",
    "contact": "研究医生:\n朱海艳 15169696986\nCRC:\n王亚萌 13793690102"
  },
  {
    "id": 2,
    "department": "肿瘤内科",
    "pi": "于国华",
    "title": "M108单抗注射液对比安慰剂联合CAPOX治疗局灶晚期不可切除或者转移性的CLDN18.2阳性、HER2阴性、PD-L1 CPS＜5的胃或胃食管交界部腺癌的有效性和安全性的随机、双盲、安慰剂对照、多中心的 Ⅲ 期研究",
    "disease": "胃食管交界部腺癌",
    "tags": [
      "胃食管交界部腺癌",
      "PD",
      "CPS",
      "腺癌",
      "CAPOX",
      "L1",
      "M108",
      "CLDN18",
      "HER2"
    ],
    "criteria": "1. 自愿签署知情同意书，了解本研究并愿意遵循而且有能力完成所有试验程序；\n2. 年龄 18-75 周岁（含边界），性别不限；\n3. 经组织学确诊的局部晚期不可切除或转移性胃或胃食管交界处腺癌，未经全身治疗的受试者，或对于既往接受新辅助/辅助化疗的受试者，末次治疗至疾病复发时间＞6 个月；\n4. 能提供存档病理组织或新鲜病理组织用于 CLDN18.2 检测，中心实验室检测肿瘤组织 CLDN18.2 阳性（定义为中心实验室 IHC 检测≥40%的肿瘤细胞 CLDN18.2 膜染色≥2+）；\n5. 肿瘤组织 HER-2 阴性，且经中心实验室检测 PD-L1 表达联合阳性分数（CPS）＜5；\n6. ECOG 评分 0-1；\n7. 按 RECIST 1.1 标准，具有至少一个可测量的肿瘤病灶，曾接受放疗的病灶或者接受过其他局部治疗的病灶如果出现疾病进展，可考虑作为可测量的病灶；\n8. 预期生存≥3 个月；\n9. 筛选期实验室检查需满足以下全部标准（在采样前 14 天内不能接受过生长因子、输血或其他血液制品）：\n中性细胞绝对计数（ANC）≥1.5×109/L；\n白细胞绝对计数（WBC）≥3.0×109/L；\n血小板≥100×109/L；\n血红蛋白≥9g/dL；\n国际标准化比率（INR）≤1.5 倍正常值上限（ULN）/或活化部分凝血活酶时间（APTT）≤1.5 倍 ULN（未使用抗凝剂者）；INR≤2.5 倍 ULN/或 APTT≤2.5 倍 ULN（使用抗凝剂者）；\n总胆红素≤1.5 倍 ULN（患有 Gilbert 综合征的受试者≤3 倍 ULN）；\nAST 和 ALT≤2.5 倍 ULN（肝转移受试者≤5 倍 ULN）；\n白蛋白≥30g/L；\n血清肌酐≤ 1.5 倍 ULN ，或肌酐清除率≥ 60mL/min(采用Cock-croft-Gault 公式计算肌酐清除率)；\n10. 男性和育龄期女性应同意从签署知情同意书开始直至最后一次给药后3 个月内采取有效的避孕措施；育龄期女性受试者首次给药前 72 小时\n内血 β-HCG 检测须阴性。\n排除标准：\n凡有下列情况之一，不能入选为受试者：\n1. 在随机之前4周内曾接种活疫苗。（季节性流感疫苗通常是灭活疫苗，允许使用。鼻腔内使用的疫苗是活疫苗，不允许使用）；\n2. 首次试验药物给药前4周内曾进行过放疗者（仅针对骨转移的局部放疗，且放疗相关AE恢复到≤1级的受试者可以入组）；\n3. 首次试验药物给药前4周或抗肿瘤药物的5个代谢半衰期内曾接受过其他抗肿瘤药物治疗者；首次试验药物给药前2周内曾接受过已知的具有抗肿瘤活性的中草药或中成药；使用治疗骨转移相关的药物（如唑来膦酸等）可以入组；\n4. 首次试验药物给药前4周内曾接受过重大手术（不包括穿刺活检），或预期在本研究期间需要进行重大手术，或存在严重未愈合的伤口、外伤、溃疡等情况者；\n5. 首次试验药物给药前4周曾接受过任何临床研究药物治疗者；\n6. 曾接受过CLDN18.2单抗/双抗、CLDN18.2 CAR-T或CLDN18.2 ADC等任何针对CLDN18.2靶点药物的治疗者；\n7. 正在参与另一项干预性临床试验，观察性（非干预性）临床试验或处于干预性临床试验生存期随访阶段的除外；\n8. 有既往严重过敏反应或对M108单抗注射液的已知组分或其它单克隆抗体（包括人源化或嵌合抗体）不耐受者；对卡培他滨、奥沙利铂等的任何成分过敏或不耐受者；\n9. 首次试验药物给药前3年内有（非研究肿瘤）恶性肿瘤史（皮肤鳞癌和基底细胞癌、宫颈或乳腺原位癌或其他研究者和申办方一致认为已治愈且3年内复发风险极低的非浸润性病变除外）的受试者；\n10. 存在脑或软脑膜转移症状的受试者；存在下列情况的中枢神经系统（CNS）转移的受试者可考虑入组：未经治疗的无症状脑转移（即无神经系统症状，无需皮质类固醇治疗，无或轻度周围水肿，且无>1.5cm的病变），或治疗后有影像学证明无进展状态持续至少8周，且至少8周内无需激素或抗癫痫治疗的脑转移受试者；针对可考虑入组者需定期对脑部病灶进行影像学检查；\n11. 存在需要局部治疗或者反复引流的、研究者判断控制不良的体腔积液（胸水、腹水、心包积液等）者；\n12. 首次试验药物给药前，既往治疗的不良反应未能恢复至CTCAE v5.0评分≤1级（不包括脱发及贫血）者；若该不良反应无临床影响，是否能入组，由研究者和申办方讨论后决定；\n13. 首次试验药物给药前14天内因治疗贫血、血小板降低或其他原因接受过生长因子、输血或其他血液制品者；\n14. 有以下疾病病史：间质性肺病、非感染性肺炎或不可控的全身疾病包括糖尿病、高血压、肺纤维化、急性肺病等；\n15. 首次试验药物给药前6个月内曾出现过有重要临床意义的心脏疾病，包括：\n    - i. 心肌梗塞、ii. 不稳定型心绞痛、iii. 脑血管意外、iv. 其他的急性不可控制的心脏病；\n    - ≥2级的室性心律失常病史（如持续的室性心动过速，室颤，尖端扭转型室性心动过速及）；\n    - 纽约心脏协会（NYHA）III或IV级充血性心力衰竭；\n    - QTc≥470ms (女性)或≥450ms (男性) 或先天性长QT综合征病史或家族史；\n    - 需要抗心律失常药物治疗的心律失常（在试验药物首次给药之前>1个月患有心率可控制的房颤的受试者有入组资格）；\n16. 筛选前3个月内有胃肠道活动性出血（呕血、便血或黑便）者；\n17. 在随机前6个月内曾发生胃肠穿孔和/或瘘管；\n18. 有证据表明有胃出血或胃穿孔风险者，根据研究者的判断将排除受试者的参与；\n19. 存在幽门梗阻或需要进行医学干预的呕吐者；\n20. 筛选前4周内出现过活动性结肠炎，包括感染性结肠炎、放射性结肠炎和缺血性结肠炎者；\n21. 已知患有>1级的外周感觉神经病变，除非深部肌腱反射缺失是唯一的神经异常者；\n22. 存在有活动性感染并需要系统性治疗者；\n23. 已知HIV感染史或HIV病毒检测阳性者；\n24. 已知的丙型肝炎或慢性活动性乙型肝炎病史的受试者；除外：HBV病毒携带者，或经药物治疗后稳定的乙肝受试者（HBV-DNA滴度不得高于1000拷贝[cps]/ml或200 IU/ml）和经药物治疗后稳定的丙肝受试者（HCV-RNA检测阴性）；\n25. 有活动性自身免疫性疾病或者有自身免疫性疾病史但可能复发的患者。备注：以下疾病的患者可以进入进一步筛选：a. 控制的Ⅰ型糖尿病；b. 甲状腺机能减退（如果仅用激素替代疗法可以控制）；c. 控制的乳腺泻；d. 无需全身治疗的皮肤病（例如白癜风、牛皮癣、脱发）；e. 其它任何在没有外部触发因素的情况下预期不会复发的疾病；\n26. 在随机之前≤14天内需要用皮质类固醇（剂量高于10 mg/日的强的松或同类药物同等剂量）或其它免疫抑制剂全身治疗的患者；\n27. 处于怀孕期或哺乳期；\n28. 受试者的其他任何状况（例如，心理、地理或医学状况）不允许其遵守研究和随访程序；或经研究者/申办方判断，该受试者不适合入选本研究的其他情况。",
    "contact": "研究医生:\n朱海艳 15169696986\nCRC:\n杨甜甜 18265653710"
  },
  {
    "id": 3,
    "department": "肿瘤内科",
    "pi": "于国华",
    "title": "一项评价维迪西妥单抗联合替雷利珠单抗及CAPOX对比替雷利珠单抗联合CAPOX一线治疗HER2低表达的晚期胃/胃食管结合部腺癌的随机对照III期研究",
    "disease": "腺癌",
    "tags": [
      "CAPOX",
      "腺癌",
      "HER2",
      "III"
    ],
    "criteria": "受试者入组需满足以下所有条件：\n1. 自愿同意参与研究并签署知情同意书；\n2. 年龄 18 - 75 岁（包括 18 岁和 75 岁）；\n3. 预期生存期 ＞ 12 周；\n4. ECOG 体力状况评分 0 或 1 分；\n5. 经组织学确诊的不可手术切除局部晚期或转移性或复发的胃/胃食管结合部腺癌；\n6. 既往未接受任何针对局部晚期或转移性胃癌的全身系统性治疗；若接受过围术期治疗，则需新辅助/辅助治疗结束≥6 个月后发生疾病进展或复发；\n7. 提供足够用于 HER2 和 PD-L1 检测的存档 3 年内或新鲜肿瘤组织样本（接受过围术期治疗或术后复发的受试者首选提供治疗/复发后肿瘤组织标本）；\n8. 要求 HER2 低表达，定义为中心实验室对原发性或转移性肿瘤病灶评估的 HER2 IHC 1+或 IHC 2+/FISH-；且有中心实验室检测的明确的 PD-L1 表达结果；\n9. 根据 RECISTv1.1 标准，至少有一个可评估病灶；\n10. 骨髓功能：\n血红蛋白 ≥ 9g/dL（检查前 2 周内不允许输血，或前 1 周接受促红细胞生成素治疗）；\n绝对中性粒细胞计数 ≥ 1.5×109/L（检查前 1 周内不允许接受粒细胞集落刺激因子治疗）；\n血小板计数 ≥ 100 ×109/L（检查前 1 周内不得输注血小板/重组人血小板生成素治疗）；\n11. 肝功能（以临床试验中心正常值为准）：\n血清总胆红素 ≤ 1.5 倍正常值上限（ULN）；\n无肝转移时，丙氨酸氨基转移酶（ALT），门冬氨酸氨基转移酶（AST）≤ 2.5 × ULN，有肝转移时 ALT 和 AST≤ 5 ×ULN；\n白蛋白≥30g/L；\n12. 肾功能（以临床试验中心正常值为准）：\n血肌酐 ≤ 1.5×ULN，或 Cockcroft-Gault 公式法计算的肌酐清除率（CrCl）≥ 60 mL/min；\n13. 凝血功能：\n国际标准化比值（INR）、活化部分凝血活酶时间（APTT）和凝血酶原时间（PT）均 ≤ 1.5×ULN；\n14. 心功能：\n美国纽约心脏病学会（NYHA）分级 ＜3 级；\n左室射血分数（LVEF） ≥ 50%；\n根据 Fridericia 法（QTcF）计算的 QT 间期，男性＜470 ms，女性＜480 ms（使用 Fridericia 公式校正）。\n15. 对于女性受试者：应为手术绝育、绝经后的患者，或同意在研究治疗期间和研究治疗期结束后 6 个月内采用一种经医学认可的避孕措施（如宫内节育器、避孕药或避孕套）；在研究给药前的 7天内血妊娠试验必须为阴性，且必须为非哺乳期。对于男性受试者：应为手术绝育，或同意在研究治疗期间和研究治疗期结束后 6个月内采用一种经医学认可的避孕措施；\n16. 能够理解试验要求，愿意且能够遵从试验和随访程序安排。\n排除标准：\n凡有下列情况之一，不能入选为受试者：\n1. 筛选前14天内曾接受针对局部病灶（非靶病灶）的姑息性治疗、针对肿瘤的中药治疗（说明书有明确抗肿瘤适应症的中成药）或免疫调节作用的药物（包括胸腺肽、干扰素、白介素等）；\n2. 存在中枢神经系统（CNS）转移和/或癌性脑膜炎；\n3. 既往抗肿瘤治疗（局部）导致的毒性尚未恢复至CTCAE（5.0版）0-1级（脱发、色素沉着、疲乏除外）；经过2周放疗洗脱期后，放疗相关毒性未恢复至0-1级，或需使用激素干预，或存在放射性肺炎；\n4. 周围神经病变>1级；\n5. 在首次给药前4周内进行过大手术，或未完全恢复，或受到过重大创伤性损伤，或预期在研究治疗期间接受大手术；\n6. 在首次给药前4周内接受活疫苗或计划在研究期间接受任何活疫苗；\n7. 在筛选期前2年内，患有需要全身性治疗的活动性自身免疫疾病（即免疫调节药物、皮质激素类药物或免疫抑制性药物），如系统性红斑狼疮、需全身治疗的银屑病、类风湿性关节炎等；但是替代治疗（如甲状腺素、胰岛素或因肾上腺或垂体功能不全而接受的生理性皮质类固醇替代治疗）不被视作全身治疗，允许使用和入组；\n8. 在首次给药的前2周内使用皮质类固醇（每天泼尼松>10 mg/天或等效剂量药物）或其他免疫抑制药物进行系统治疗的情况。\n9. 既往有其他获得性、先天性免疫缺陷疾病史，异体造血干细胞移植或器官移植史；\n10. 肿瘤病灶具有出血倾向（例如，签署知情同意书前2个月内出现过呕血，或经判断存在消化道大出血风险的黑便病史等情况）；\n11. 控制不佳的腹泻（例如，水样大便、药物无法控制的排便≥2级、排便次数≥5次/天）；\n12. 筛选前6个月内有胃肠道穿孔病史，肠梗阻病史（包括不完全肠梗阻），炎性肠病（如克罗恩病、溃疡性结肠炎或慢性腹泻等）或肠切除（部分结肠切除或广泛小肠切除，并发慢性腹泻）；\n13. 黄门或幽门近乎梗阻影响患者进食及胃排空，或吞食药片有障碍；\n14. 显著的营养不良（例如，NRS2002评分≥3分等其他营养不良表现）；\n15. 有截瘫风险的骨转移；\n16. 存在有临床症状或需要干预（穿刺引流或药物治疗）的第三间隙积液；\n17. 由研究者判断的具有临床意义的活动性感染（抗感染治疗结束2周后可开始试验用药）；\n18. 存在未经稳定控制的系统性疾病，包括但不限于糖尿病、高血压等；\n19. 既往和目前有间质性肺疾病、或存在药物相关肺炎、放射性肺炎、肺功能严重受损；\n20. 有活动性或临床上显著的心脏病，包括：\n    - 有症状的充血性心力衰竭（CHF）（即，纽约心脏病协会分级>Ⅱ级）；\n    - 既往有长短QT间期综合征；有临床意义的室性心律失常病史，或目前正在接受抗心律失常药物治疗，或植入心律失常除颤装置；\n    - 活动期冠状动脉疾病；\n    - 严重或不稳定性心绞痛（静息时出现心绞痛症状），筛选前3个月内新发心绞痛；\n    - 筛选前6个月内发生过心肌梗塞；\n21. 研究给药前6个月内发生过严重的动静脉血栓事件，如深静脉血栓（不包括无症状的肌间静脉血栓）、肺栓塞等。或脑血管意外事件，如脑梗死、脑出血等，无症状且不需要临床干预的腔隙性脑梗除外；\n22. 研究给药开始前5年内患有其他恶性肿瘤，但以下情况除外：经治疗后可预期痊愈的恶性肿瘤（包括但不限定于经充分治疗的甲状腺癌、宫颈原位癌、基底或鳞状细胞皮肤癌或根治性手术治疗的乳腺导管原位癌）；\n23. 既往接受过其他任何抗体偶联药物治疗或HER2靶向治疗；\n24. 对研究药物的某些成分或类似药物有超敏反应或迟发型过敏反应；\n25. 血清病毒学检查（以研究中心正常值为准）：\n    - 乙肝病毒表面抗原（HBsAg）检测结果阳性，同时检测到HBV DNA拷贝数阳性；\n    - 丙肝抗体（HCVAb）检测结果阳性，且HCV RNA的PCR检测结果为阳性；\n    - 人类免疫缺陷病毒抗体（HIVAb）检测结果阳性。\n26. 已知二氢嘧啶脱氢酶（DPD）缺乏；\n27. 妊娠或哺乳期妇女；\n28. 患有任何其它疾病，代谢异常，体格检查异常或实验室检查异常，有理由怀疑受试者具有不适合使用研究药物的某种疾病或状态，或者将会影响研究结果的解读，或者使受试者处于高风险的情况；\n29. 有可能影响遵从试验要求的精神疾病或药物滥用史。估计受试者参加本临床研究的依从性不足，或具有不适宜参加本研究的其他因素。",
    "contact": "研究医生:\n朱海艳 15169696986\nCRC:\n杨甜甜 18265653710"
  },
  {
    "id": 4,
    "department": "肿瘤内科",
    "pi": "于国华",
    "title": "评价 ASKB589 注射液或安慰剂联合 CAPOX（奥沙利铂和卡培他滨）及 PD-1 抑制剂一线治疗CLDN18.2 阳性的 不可切除的局部晚期、复发性或转移性胃及食管胃交界处腺癌患者的有效性和安全性的 III 期临床研究",
    "disease": "腺癌",
    "tags": [
      "PD",
      "腺癌",
      "CAPOX",
      "ASKB589",
      "CLDN18",
      "III"
    ],
    "criteria": "入选标准\n在入组前符合以下所有项的受试者才可入组本研究。\n伦理学考虑\n1、男女不限，年龄≥18周岁(以签署知情同意书当天为准)\n2、育龄期女性受试者或性伴侣为育龄期女性的男性受试者，需在整个治疗期及治疗期后180天采取有效的避孕措施\n3、受试者同意在本研究中接受研究药物时不会参加另一项干预性研究\n4、有自主能力、自愿签署知情同意书并能够遵守方案规定的访视及相关程序者\n疾病特定标准\n5、经组织病理学确诊为胃及胃食管交界处(GEJ)腺癌\n6、随机化前 28 天内(包括 28 天)经影像学证实为晚期复发性或转移性疾病(参照 AJCC 第 8版 TNM 分期为 IV 期)\n7、经研究者判断受试者适用于化疗或化疗联合 PD-1抑制剂治疗\n8、不适合使用抗 HER2治疗(定义为HER2 IHC检查阴性或1+；若IHC检查2+，经FISH扩增检查为阴性可入组)\n9、随机化前28天内(包括28天)，根据RECIST1.1，经研究中心评估至少有1个可测量病灶\n10、筛选期肿瘤样本经中心实验室检测确认为CLDN18.2 阳性;(阳性定义为≥40 %肿瘤细胞表达 CLDN18.2，免疫组化检测确定有2+及以上膜染色)\n体检或实验室检查结果:\n11、ECOG 体力状况评分为0或1分\n12、在随机化前14天内，根据最近一次实验室检查数据，受试者符合以下所有标准\na)血红蛋白(Hb)≥90 g/L;\nb)中性粒细胞绝对计数(ANC)≥1.5x109/L\nc)血小板≥100x109/L\nd)白蛋白≥3.0g/dL\ne)总胆红素≤1.5x正常值上限(ULN)且无肝转移(若存在肝转移，则≤3.0xULN)\nf)天冬氨酸氨基转移酶(AST)和丙氨酸氨基转移酶(ALT)≤2.5xULN且无肝转移(若存在肝转移，则≤5xULN)\ng)内生肌酐清除率≥50mL/min\nh)国际标准化比值(INR)≤1.5或凝血酶原时间(PT)≤1.5 X ULN;若受试者正在接受抗凝治疗，PT≤2.5XULN\n13、研究者认为受试者的预期寿命≥12 周\n排除标准\n在入组前符合以下任何一项排除标准的受试者不得入组本研究。\n病史或并发症\n1、存在活动性中枢神经系统（CNS）转移或怀疑癌性脑膜炎患者\n2、体检可发现的任何腹水或首次给药前1周内仍需要接受利尿剂和/或反复穿刺（置管）引流的腹水，或其他研究者判断临床无法控制的腹水；仅影像学显示少量腹水且无症状者可以入组\n3、双侧胸腔中等量积液，或一侧胸腔大量积液，或已引起呼吸功能障碍需要引流的患者\n4、存在临床无法控制的第三间歇积液（除外上述描述的腹水和胸水），经研究者判断不适合入组患者\n5、经研究者判断，受试者存在明显的胃出血\n6、知情前6个月内有胃肠道穿孔和/或瘘管的病史，胃癌穿孔经手术切除胃癌后发病灶者除外。\n7、知情前3个月内出现过肠梗阻，或存在以下病史：炎性肠病或广泛肠切除（部分结肠切除或广泛小肠切除，并发慢性腹泻）、克罗恩氏病、溃疡性结肠炎\n8、怀疑有关全部部分胃食管出入口梗阻（如胃镜检查出入口较难或无法通过，存在大量食物留等）。存在持续性反复呕吐或腹泻（≥2天）\n9、经研究者判断，存在显著的营养不良或筛选期仍需要依赖静脉营养支持治疗\n10、既往治疗的不良反应未能恢复至 CTCAEv5.0 级评分≤1 级，除外 2 级脱发、2 级外周神经毒性、2 级贫血、非临床显著性和无症状性实验室异常、经激素替代治疗稳定的甲状腺功能减退等研究者判断无安全风险的毒性\n11、存在影响静脉注射、静脉采血疾病的患者\n12、患者需要类固醇激素治疗的同质性肺病\n13、如前 3 个月内患者需要全身性治疗的活动性自身免疫性疾病\n14、存在神经或精神障碍疾病，经研究者判断可能干扰试验正常执行的患者（包括癫痫或痴呆）\n15、存在需要全身性治疗的活动性感染，且在随机化前 7 天内未完全缓解\n16、已知的人类免疫缺陷病毒（HIV）感染或已知的活动性乙型肝炎（定义为 HBsAg 阳性且 HBV-DNA>1000cps/mL）或丙型肝炎感染阳性（定义为 HCV 阳性且 HCV-RNA 超过检测上限）\n17、需要治疗的活动性梅毒感染者\n18、患有重大心血管疾病，包括下列任何情况：\na) 在随机化前 6 月的充血性心力衰竭（定义为纽约心脏病协会[NYHA] III 级或 IV 级）、心肌梗死、不稳定型心绞痛、冠状动脉血管成形术、支架植入术、冠状动脉搭桥术、脑血管意外（CVA）或高血压危象\nb) 有临床显著意义的室性心律失常病史（如持续性室性心动过速、室颤、尖端扭转型室性心动过速）\nc) 经 Fridericia-修正的 QT 间期（QTcf）男性>450 毫秒（msec），女性>470 msec\nd) 先天性 QT 综合征病史或家族史\ne) 需要抗心律失常药物治疗的心律失常（随机化前超过 30 天患有心率可控制的房颤受试者可纳入）\nf) 筛选期左心室射血分数<50%\ng) 在随机化前 3 个月内有深静脉血栓、肺栓塞或其它任何严重血栓栓塞的病史（植入式静脉输液池或导管灌注血栓形成，或浅表静脉血栓形成不被视为“严重”血栓栓塞）\n19、存在其他原发性恶性肿瘤病史，除外 2 组前完全缓解至少 2 年的恶性肿瘤且在研究期间无需其他治疗；经充分治疗且无疾病复发证据的非黑色素瘤皮肤癌或恶性雀斑样痣；经充分治疗且无疾病复发证据的原位癌\n20、不受控制的代谢紊乱或其它非恶性肿瘤器官或全身性疾病或癌症继发反应，并可导致较高医学风险和或生存期评价不确定性\n21、肝性脑病、肝肾综合征或 Child-Pugh B 级或更为严重肝硬化\n22、已知有二氢嘧啶脱氢酶（DPD）缺乏症\n23、已知对于任何单克隆抗体或化疗药物（卡培他滨、奥沙利铂）制剂成分严重过敏，不耐受或禁忌\n24、妊娠或哺乳的女性患者\n25、经研究者判断受试者不适合参加本研究的其他情况\n禁用的治疗方法\n26、既往任何时间使用过 CCDN18.2 治疗者\n27、受试者既往已接受了全身性药物治疗局部晚期不可切除或转移性胃癌或 GEJ 腺癌。但是只要受试者在随机化前至少6个月已完成新辅助化疗或辅助化疗的则可以接受\n28、受试者既往接受过针对局部晚期不可切除或转移性胃癌或GEJ腺癌的放疗，在随机前2周毒性仍未恢复\n29、随机化前2周内接受过具有抗肿瘤适应症的中成药或中草药或免疫调节作用的药物（包括胸腺肽、干扰素、白介素等）系统性全身治疗\n30、随机化前2周内接受全血、成分输血或接受各种生长因子治疗\n31、随机化前2周内接受过全身免疫抑制药物，不包括喷泉、吸入性或其他途径的局部糖皮质激素或生理剂量的系统性糖皮质激素(即不超过10 mg/天泼尼松或等效剂量的其他糖皮质激素)、或预防造影剂过敏而使用激素\n32、随机化前4周内参与了其他药物临床试验（不包括筛选失败未给药者和仅需生存随访者）\n33、随机化前4周内进行了重大外科手术术（开颅、开胸或开腹手术）或者预期在研究治疗期间需要接受大手术；在首剂研究治疗前2周内接受过腹腔镜探查手术",
    "contact": "研究医生:\n朱海艳 15169696986\nCRC:\n刘海宁 13583615480"
  },
  {
    "id": 5,
    "department": "肿瘤内科",
    "pi": "于国华",
    "title": "一项对比 D-0502 与氟维司群在既往经治 ER 阳性、HER2 阴性局部晚期或转移性乳腺癌患者中的有效性和安全性的随机、平行对照、开放标签、多中心Ⅲ期临床研究",
    "disease": "乳腺癌",
    "tags": [
      "乳腺癌",
      "腺癌",
      "ER",
      "0502",
      "HER2"
    ],
    "criteria": "入选标准\n1)患者经充分知情同意后自愿参加本研究并签署书面知情同意书，且同意遵守研究方案规定的程序；\n2)签署知情同意书时年龄≥18周岁且≤75周岁的女性；\n3)签署知情同意书时至少符合以下标准之一:\ni处于绝经后状态:\na.曾接受双侧卵巢切除术;\nb.年龄≥60周岁:\nc.年龄<60周岁，自然停经≥12个月，且卵泡刺激素(FSH)和雌二醇(E2)水平在绝经后范围内。FSH和E2的绝经后范围可以参照各研究中心当地实验室的参考值范围，本研究推荐的绝经后参考值范围:FSH>40U/L，E2<110pmol/L(或<30pg/mL)\nii正处在绝经前或围绝经期，在试验治疗开始前至少3周起开始按照药物说明书规律接受促性腺激素释放激素激动剂(GnRHa)，并计划在研究期间继续接受 GnRHa;\n4)经病理学确诊的ER阳性、HER2阴性乳腺癌患者;\n5)内分泌辅助治疗期间或完成辅助内分泌治疗后疾病复发，或接受1-2线内分泌全身治疗后疾病进展的局部晚期(不可手术切除)或转移性乳腺癌患者;\n6)基于RECIST 1.1版标准，存在至少1个可通过CT或MRI测量的可测量病灶;在无可测量病灶的情况下，有可评估的骨病灶[溶骨性或混合性(溶骨性+成骨性)骨病灶]也是可以接受的。对于既往接受过放疗或其他局部治疗的病灶，必须经影像学确认出现疾病进展才可被视为可测量病灶;\n7)美国东部肿瘤协作组(ECOG)体能状态评分0-1:\n8)预期生存时间≥12周:\n9)主要器官功能符合下列要求，且在相关检查前14天内未输血或血制品:\na.血小板(PLT)≥100x109/L:\nb.血红蛋白(HGB)≥90g/L:\nc.中性粒细胞计数(NEUT)≥1.5x109/L;\nd.血清肌酐≤1.5xULN，或肌酐清除率(CrC1)≥60mL/min(采用修正的 Cockroft-Gault 公式计算);\ne.丙氨酸氨基转移酶(ALT)、天门冬氨酸氨基转移酶(AST)≤3x正常值上限(ULN)(如果有肝转移，则可以接受≤5xULN);\nf.总胆红素(TBIL)≤1.5XULN;\n8.凝血酶原时间(PT)和活化部分凝血活酶时间(APTT)≤1.5xULN，国际标准化比值(INR)≤1.5(对于需要使用华法林或类似药物(例如，维生素K拮抗剂)进行抗凝治疗的患者，要求INR稳定在2~3范围内。如果人工心脏瓣膜患者需要抗凝治疗，则允许INR稳定至2.5至3.5)。\n排除标准\n1) 在随机前 28 天内或 5 个半衰期内（以较短者为准）接受任何其他未获批上市的研究性药物治疗；\n2) 不稳定或有症状或进展性中枢神经系统（CNS）转移的患者。有脑转移病史的患者，临床稳定且通过脑 MRI 或 CT（如果不宜进行 MRI）证实并无 CNS 疾病进展的可以入组（MRI或者CT检查必须是最后一次脑部放疗最少 4 周后）；\n3) 对于局部晚期或转移性乳腺癌，既往接受超过 2 种全身化疗；\n4) 研究者判断不适合接受内分泌治疗的患者，包括无法控制的胸腔积液、腹腔积液或心包积液，或肺癌性淋巴管炎、广泛的骨髓转移、弥漫肝转移；\n5) 研究者认为伴随疾病会增加毒性风险的患者，例如严重的心血管、呼吸系统或神经系统疾病，包括但不限于下述情况：\na) 纽约心脏病协会（NYHA）心功能分级 II 级及以上的充血性心力衰竭；\nb) 需要药物治疗的严重心律失常；\nc) 首次给药前 6 个月内发生过急性心肌梗死、严重或不稳定型心绞痛、冠脉或外周动脉搭桥术；\nd) 受试者静息时的经 Fridericia 公式（QTcF）校正的 QT 间期延长，心电图（ECG）测量的 QTc 间期大于 470 ms，或存在尖端扭转型室性心动过速的危险因素，如经研究者判断有临床意义的低钾血症、长 QT 综合征家族史或家族性心律失常史（如预激综合征）；\ne) 未能有效控制的高血压（定义为经规范化降压药治疗后收缩压≥150 mmHg 和/或舒张压≥100 mmHg）；\nf) 入组前12个月内患有中风或其他严重脑血管疾病的受试者；\ng) 未能良好控制的糖尿病；\nh) 筛选期存在活动性非感染性肺炎；\ni) 首次用药前4周内因任何活动性感染住院治疗或接受静脉给药的受试者，包括但不限于严重的急性呼吸综合征冠状病毒 2（SARS-CoV-2）感染。\n6) 既往应用过选择性雌激素受体降解剂（SERD）/选择性雌激素受体共价拮抗剂（SERCA），例如氟维司群、GDC-9545、AZD9833、SAR-439859、Zn-c5、LX-039、HS234等；\n7) 既往治疗的毒性未消退，其定义为毒性（脱发、色素沉着除外）尚未缓解至≤1级[基于美国国立癌症研究所不良事件通用术语标准（NCI CTCAE）5.0版]；\n8) 随机前4周内接受大手术，随机前2周内接受了其他抗肿瘤药物治疗或放疗；\n9) 在随机前1周内接受过已知为 CYP3A4/5 强抑制剂或诱导剂或 CYP2C8 底物的治疗窗口窄的药物；\n10) 患有可能会显著影响口服药物吸收或代谢的消化系统疾病；\n11) 因甲状腺功能异常导致的 2 级以上甲状腺疾病（如甲亢和甲减）；\n12) 人类免疫缺陷病毒（HIV）抗体阳性，或梅毒抗体阳性，或乙型肝炎表面抗原（HBsAg）阳性且乙肝病毒脱氧核糖核酸（HBV DNA）拷贝数大于研究中心正常值上限，或丙型肝炎病毒（HCV）抗体阳性且丙肝病毒核糖核酸（HCV RNA）拷贝数大于研究中心正常值上限；严重的肝胆疾病（如肝硬化、脂肪肝等）或已知既往 Child-Pugh 评分 > 6。\n13) 随机前 3 年内患有其他恶性肿瘤，已治愈的皮肤基底细胞癌、皮肤鳞状细胞癌或原位癌除外；\n14) 妊娠或哺乳期；\n15) 有精神类药物滥用史、酗酒史且无法戒除者或有精神障碍者；\n16) 研究者认为患有其它严重疾病或实验室检查异常，不适合参加本研究者。",
    "contact": "研究医生:\n朱海艳 15169696986\nCRC:\n刘海宁 13583615480"
  },
  {
    "id": 6,
    "department": "肿瘤内科",
    "pi": "于国华",
    "title": "评价注射用BL-M07D1在局部晚期或转移性HER2阳性/低表达泌尿系统和消化道系统肿瘤等多种实体瘤患者中的安全性和有效性的Ib/II期临床研究",
    "disease": "实体瘤",
    "tags": [
      "实体瘤",
      "BL",
      "M07D1",
      "HER2",
      "II"
    ],
    "criteria": "入选标准\n1. 自愿签署知情同意书，并遵循方案要求;\n2. 性别不限;\n3. 年龄:≥18岁且≤75岁:\n4. 预期生存时间≥3个月;\n5. 经病理组织学和/或细胞学确诊，经标准治疗失败，或无法获得标准治疗方案或现阶段不适用标准治疗的，不可手术切除的局部晚期或转移性 HER2 阳性/低表达泌尿和消化道系统肿瘤等多种实体瘤患者(注:尿路上皮标准治疗失败指铂类治疗失败，胆道癌标准治疗失败指一线治疗失败);\nHER2阳性:IHC3+、或IHC2+且 FISH 阳性;\nHER2低表达:IHC2+且FISH阴性、或IHCI+;\n6. 同意提供原发灶或转移灶2年内的存档肿瘤组织标本或新鲜组织样本(检测肿瘤病理组织中的HER2 蛋白表达，探索研究其与BL-M07D1有效性指标的相关性);若受试者无法提供肿瘤组织样本，在符合其他入排标准情况下，经研究者评估后可以入组;\n7. 必须具有至少一处符合RECIST v1.1定义的可测量病灶;\n8. ECOG评分0或1分;\n9. 既往抗肿瘤治疗的毒性已恢复至NCI-CTCAE v5.0定义的≤1级(脱发、疲乏、色素沉着、经激素替代治疗稳定的甲状腺功能减退、化疗后2级周围神经毒性、其它入选标准规定除外);\n10. 无严重心脏功能异常，左心室射血分数>50%;\n11. 器官功能水平必须符合下列要求，达到以下标准:\na)骨髓功能:中性粒细胞计数绝对值(ANC)≥1.5x109/L，血小板计数a)≥100x109/L，血红蛋白≥90 g/L;\nb)肝脏功能:总胆红素(TBIL≤1.5 ULN)，无肝转移者 AST 和 ALT均≤2.5ULN，有肝转移时 AST和 ALT 均≤5.0 ULN;\nc)肾脏功能:肌酐(Cr)≤1.5 ULN，或肌酐清除率(Ccr)≥50mL/min(根据 Cockcroft and Gault 公式)\n12. 凝血功能:国际标准化比值(INR)≤1.5，且活化部分凝血活酶时间(APTT)≤1.5ULN;\n13. 尿蛋白≤2+或≤1000mg/24h;\n14. 白蛋白≥30 g/L;\n15. 对于绝经前有生育可能的妇女必须在开始治疗之前的7天内做妊娠试验，血清/尿妊娠必须为阴性，必须为非哺乳期:所有入组患者(不管男性或女性)均应在整个治疗周期及治疗结束后6个月采取充分的屏障避孕措施。\n排除标准\n筛选的患者出现以下任一条件，均不能入选本研究：\n1. 在首次给药前 4 周内或 5 个半衰期内（以时间更短的为准）使用过化疗、生物治疗、免疫治疗、根治性放疗、大手术、靶向治疗（包括小分子酪氨酸激酶抑制剂）等抗肿瘤治疗；丝裂霉素和亚硝基脲类为首次给药前 6 周内；氟尿嘧啶类的口服药物如替吉奥、卡培他滨，或姑息性放疗为首次给药前 2 周内；有抗肿瘤适应症的中药或中成药为首次给药前 2 周内；\n2. 既往接受过以喜树碱类衍生物（拓扑异构酶 I 抑制剂）为毒素的 ADC 药物治疗；\n3. 有严重的心脑血管疾病史，包括但不限于：\n   a) 有严重的心脏节律或传导异常，如需要临床干预的室性心律失常、Ⅲ度房室传导阻滞、完全性左束支传导阻滞，频发且不可控的心律失常:如房颤、房扑、室颤、室扑（一过性除外）；\n   b) 静息状态下，QT 间期延长（男性 QTc＞450 msec 或女性 QTc＞470 msec）；\n   c) 首次给药前 6 个月内发生急性冠脉综合征、充血性心力衰竭、主动脉夹层、脑卒中或其他 3 级及以上心脑血管事件；\n   d) 存在美国纽约心脏病协会（NYHA）心功能分级≥Ⅱ级的心力衰竭；\n4. 活动性自身免疫性疾病或炎性疾病，例如：系统性红斑狼疮、需全身治疗的银屑病、类风湿性关节炎、炎性肠道疾病和桥本氏甲状腺炎等，除外Ⅰ型糖尿病、仅替代治疗可以控制的甲状腺功能减退、无需全身治疗的皮肤病（如白癜风、银屑病）；\n5. 首次给药前 5 年内合并其他恶性肿瘤，除已治愈的皮肤鳞癌、基底细胞癌、浅表性膀胱癌、前列腺/宫颈/乳腺原位癌等研究者认为可以入组的除外；\n6. 筛选前 6 个月内需要治疗干预的不稳定的深静脉血栓、动脉血栓和肺动脉栓塞等血栓事件；输液器相关的血栓形成除外；\n7. 有大量胸腹盆腔积液、心包积液，或有胸腹盆腔积液、心包积液且具有明显症状的，或控制不佳的胸腹盆腔积液、心包积液的患者（控制不佳的定义为：1 个月内需 2 次及以上穿刺引流）；\n8. 降压药物控制不佳的高血压（收缩压>150 mmHg 或舒张压>100 mmHg）；\n9. 目前存在间质性肺病、药物性间质性肺炎、需要类固醇药物治疗的放射性肺炎，或具有这些疾病病史者；\n10. 中枢神经系统(CNS)转移和/或癌性脑膜炎(脑膜转移)的患者。\n11. 对重组人源化抗体或人鼠嵌合抗体有过敏史或对 BL-M07D1 任何辅料成分过敏的患者；\n12. 既往接受器官移植或异体造血干细胞移植术（Allo-HSCT）；\n13. 人类免疫缺陷病毒抗体（HIVAb）阳性、活动性结核或活动性丙型肝炎病毒感染（HCV 抗体阳性且 HCV-RNA＞检测下限）；\n14. 活动性乙型肝炎病毒感染（HBV-DNA 拷贝数＞10^3 IU/ml）需要排除；乙肝表面抗原（HBsAg）阳性、HBV-DNA 拷贝数＞中心检测下限且≤10^3 IU/ml的患者，首次给药前需至少服用抗乙肝病毒治疗一周；\n15. 需全身性治疗的活动性感染，如重度肺炎、菌血症、败血症等；\n16. 首次给药前 4 周内曾参加另一项临床试验（以本次给药的时间开始计算）；\n17. 妊娠或哺乳女性；\n18. 研究者认为不适合参加本临床试验的其它情况。",
    "contact": "研究医生:\n朱海艳 15169696986\nCRC:\n高岩 17865657655"
  },
  {
    "id": 7,
    "department": "肿瘤内科",
    "pi": "于国华",
    "title": "一项评价Sotorasib 联合铂类双药化疗vs 帕博利珠单抗联合铂类双药化疗用于PD-L1 阴性且KRAS p.G12C 阳性的IV 期或晚期IIIB/C 期非鳞状非小细胞肺癌患者一线治疗的有效性的3 期、多中心、随机、开放标签研究（CodeBreaK 202）",
    "disease": "非小细胞肺癌",
    "tags": [
      "IV",
      "PD",
      "非小细胞肺癌",
      "KRAS",
      "G12C",
      "202",
      "L1",
      "IIIB",
      "肺癌"
    ],
    "criteria": "入选标准\n仅当受试者满足以下所有标准时，才有资格参与本研究：\n101 受试者在开始任何研究特定活动/程序之前已提供知情同意。\n102 受试者年龄≥18岁（或国家法定成年年龄，以较大者为准）。\n103 受试者经组织学或细胞学确诊为非鳞状NSCLC。\n- 如果肿瘤具有包括鳞状成分的混合组织学，则该病例适合入组，前提是鳞状成分是样本中肿瘤的一小部分（<50%的肿瘤存在）。\n104 根据美国癌症联合委员会第8版，受试者患有IV期（转移性）或晚期IIIB或IIIC期NSCLC（由于疾病的严重程度，不适合接受根治性多学科治疗）。\n105 受试者无转移性/无法治愈疾病的系统抗癌治疗史。如何符合以下情况，早期NSCLC的既往根治性（治愈性意图）治疗将允许：\n- （治愈性手术的）新辅助/辅助系统抗癌治疗，联合或不联合抗PD-1/L1治疗，在当前转移性疾病诊断前超过6个月完成。\n- 根治性同步放化疗，联合或不联合抗PD-1/L1治疗，在当前转移性疾病诊断前超过6个月完成。\n106 受试者已提供血液样本用于 KRAS p.G12C 状态的中心分析（请参见第8.7.1节）。\n107 受试者已提供足量的肿瘤组织样本用于 KRAS p.G12C 状态的中心分析（详细信息请参见第8.7.1节）。\n108 受试者已提供足量的肿瘤组织样本用于 PD-L1 状态的中心分析（请参见第8.7.1节）。\n109 根据中心实验室或当地实验室（临床实验室改进修正案[CLIA]认证实验室或同等当地标准认证实验室）使用符合研究技术规范的测定法进行评估，肿瘤PD-L1表达呈阴性（TC或TPS<1%）（有关测定法的更多详细信息请参见第8.7.1节，有关使用当地实验室结果进行随机分组的详细信息请参见第8.1.1节）。\n110 中心或当地实验室（CLIA认证实验室或同等当地标准认证实验室）使用符合研究技术规范NGS或PCR技术，受试者的血浆循环肿瘤DNA（ctDNA）和/或肿瘤组织必须为 KRAS p.G12C 突变阳性（有关测定法的更多详细信息请参见第8.7.1节，有关使用当地实验室结果进行随机分组的详细信息请参见第8.1.1节）。\n111 受试者必须存在可测量疾病（根据RECIST v1.1标准[第11.9节]定义）。\n112 受试者的东部肿瘤协作组（ECOG）体能状态为0或1。\n113 研究者认为受试者的预期寿命>3个月。\n114 受试者可以口服药物并愿意记录每日对试验药物的依从性。\n115 受试者具有充足的血液学实验室评估：\n- 中性粒细胞绝对计数（ANC）≥1.5×10^9/L。\n- 血红蛋白≥9.0 g/dL或>5.6 mmol/L（之前1周内无输血）。\n- 血小板计数≥100×10^9/L。\n116 受试者具有充足的肾脏实验室评估，且估计肾小球滤过率（CrCl）≥45 mL/min（使用 Cockcroft-Gault 公式，适当的计算方法请参见第11.2节）。\n- 如果估计的 CrCl 低于 45 mL/min，则允许使用 CrCl 的实际测量值，如果获得的数值满足入选标准参数，则受试者可以纳入研究。\n117 受试者具有充足的肝脏实验室评估，具体如下：\n- AST 和 ALT < 2.5 x 正常上限（ULN）或者对于存在肝转移的受试者，≤5 x ULN。\n- 总胆红素 ≤1.5 x ULN\n  - 对于临床确诊吉尔伯特综合征且总胆红素 > 1.5 x ULN 的受试者，如果直接胆红素在正常范围内，则有资格参与本研究。\n118 受试者具有充足的凝血功能实验室评估：\n  - 国际标准化比值（INR）≤1.5 x ULN，或者如果接受预防性抗凝治疗，在目标范围内。\n119 受试者具有充足或适当代偿的甲状腺功能，具体如下：\n  - 促甲状腺激素（TSH）在正常范围内（如果 TSH 不在正常范围内，总三碘甲腺原氨酸 [T3] [或游离 T3] 和游离甲状腺素 [T4] 在正常范围内的受试者将有资格参与本研究）。\n  患有亚临床甲状腺功能减退症或甲状腺功能亢进症的受试者允许参与本研究。\n排除标准\n如果受试者满足以下任一条标准，则将被从本研究中排除。\n疾病相关\n201 受试者患有混合组织学 NSCLC，具有小细胞或大细胞神经endocrine细胞成分（任何百分比），或主要为鳞状细胞组织学（超过可用肿瘤的50%）。\n202 患者的肿瘤已知携带除 KRASp.G12C 以外的分子改变，且当地已有靶向治疗获批针对该分子改变（包括但不限于 EGFR 或 ALK 改变）。\n203 受试者存在活动性脑转移，定义为有症状（经治和未治）的脑转移。对于存在未经治疗的脑转移的受试者，如果在不进行系统类固醇治疗的情况下无症状，且有资质的放射肿瘤科医生确定不适合接受放疗，则允许其参与本研究。\n脑转移治疗导致的的残留神经系统症状不是不合格标准。对于存在经过治疗的脑转移的受试者，如果其完成根治性治疗（手术后进行立体定向放疗、立体定向放疗或全脑放疗）且满足以下所有标准，则有资格参与本研究：\n- 手术后进行立体定向放疗或立体定向放疗的完成与第1周期第1日之间间隔至少七（7）天的洗脱期，或\n- 全脑放疗的完成与第1周期第1日之间间隔至少七（7）天的洗脱期，且\n- 没有脑转移的残留神经系统症状（根据研究者评估），并且已终止皮质类固醇治疗，或需要皮质类固醇治疗且剂量在第1周期第1日前至少七（7）天保持稳定，且\n- 在筛选期间进行的治疗后随访脑部成像显示在4周内没有脑部疾病进展的证据。\n204 由于癌症转移而出现有症状的脊髓压迫的受试者。\n205 患有癌性脑膜炎（软脑膜病）的受试者。\n其他医学病症\n206 受试者在过去3年内有其他恶性肿瘤病史，但以下情况除外：\n- 接受过治愈意图的治疗的恶性肿瘤，在入组之前无已知活动疾病存在之2年，且主治医师认为复发风险低。\n- 经过充分治疗的非黑色素瘤皮肤癌或恶性黑痣、宫颈原位癌或乳腺导管原位癌，且没有疾病证据。\n- 前列腺上皮内瘤变，且没有前列腺癌证据。\n- 经过充分治疗的尿路上皮乳头状非侵袭性癌或原位癌。\n- 对于患有在之前5年或更长时间内保持稳定，且不需要系统治疗的其他恶性肿瘤的受试者，安进医学监督员批准后也可考虑入组本研究。\n207 受试者病情严重或有急性外科手术情况，可能需要在第一个治疗周期内进行手术（根据研究者评估）。\n208 受试者在首次研究治疗给药前4周内曾接受大手术（例如，根据外科医生评估，需要长达4周时间来术后愈合的胸腔内、腹部或血管手术），或手术伤口尚未愈合。\n209 受试者患有需要系统IV抗生素治疗的活动性感染。\n210 受试者在过去2年中患有活动性自身免疫性疾病，需要使用免疫抑制剂/免疫调节剂（即皮质类固醇、肿瘤坏死因子α抑制剂或其他药物）进行系统治疗。以下类型的疗法不被视为系统免疫抑制治疗，不会导致患者从研究中排除：\n- 肾上腺功能不全的替代疗法（例如生理剂量的皮质类固醇）。\n- 吸入类固醇。\n211 受试者患有间质性肺病或有肺部炎症史，需要口服或IV糖皮质激素来协助治疗。\n212 受试者有实体器官移植史。\n213 受试者有同种异体骨髓移植史。\n214 受试者患有显著的胃肠道疾病，导致显著吸收不良，需要IV营养，或无法口服药物。\n215 受试者患有显著的心血管疾病，例如纽约心脏协会心脏病（III级或以上）、随机分组前6个月内心肌梗死、不稳定型心律失常或不稳定型心绞痛。\n216 受试者存在活动性乙型或丙型肝炎的证据（筛选期间进行的肝炎检查），即存在以下任何情况：\n- 乙型肝炎表面抗原（HepBsAg）阳性。\n- 丙型肝炎抗体阳性，且定量PCR可检测到丙型肝炎病毒RNA。\n- 对于HepBsAg阳性且抗HBs（乙型肝炎表面抗体）阳性的受试者，如果抗HBe（乙型肝炎核心）抗体阳性，需要转诊至肝病专家以排除活动性乙型肝炎。请注意，本研究不需要抗HBe测试。\n217 受试者已知存在控制不佳的人类免疫缺陷病毒（HIV）感染，定义为血液中可以检测到HIV水平，和/或CD4水平低于400。\n- 已知HIV控制良好（PCR检测不到）并且依从高效抗逆转录病毒疗法（HAART）的受试者允许参与本研究。这些受试者必须在整个研究治疗过程中继续进行HAART，并按照当地标准接收传染病专家的随访。",
    "contact": "研究医生:\n朱海艳 15169696986\nCRC:\n刘海宁 13583615480"
  },
  {
    "id": 8,
    "department": "肿瘤内科",
    "pi": "刘淑真",
    "title": "ASKC202 片联合利厄替尼片对比含铂双药化疗用于经EGFR TKI治疗失败伴MET扩增/过表达的局部晚期或转移性非小细胞肺癌的有效性和安全性的随机、对照、开放、多中心的 III 期临床研究",
    "disease": "非小细胞肺癌",
    "tags": [
      "TKI",
      "非小细胞肺癌",
      "MET",
      "ASKC202",
      "III",
      "EGFR",
      "肺癌"
    ],
    "criteria": "入选标准\n1）自愿参加临床试验，并书面签署知情同意书:\n2）年龄18周岁以上(含边界值)，性别不限;\n3）经组织学或细胞学确认的局部晚期或转移性 NSCLC 患者(如病理类型合并小细胞肺癌、神经内分泌癌、癌肉瘤成分，或鳞癌成分超过10%，则不符合入组要求);\n4）既往接受过EGFR-TKI治疗后出现客观疾病进展或不耐受。随机前，最后一次治疗进展的受试者必须具有当前治疗期间或之后客观疾病进展的影像学依据。因最后一次治疗不耐受而入选的受试者，需要研究者记录对当前治疗不耐受的原因或解释说明:\n5）经组织学或血液学或细胞学检测携带EGFR 突变(外显子19缺失或外显子21L858R 突变，如合并 20号外显子插入突变、ALK融合、KRASG12C/D 突变、C797X突变、ROS1融合、NTRK 融合、BRAF 突变等则不允许入组)和中心实验室确认的肿瘤组织标本中MET基因扩增(定义为METGCN≥5或MET/CSP7≥2)或蛋白过表达(定义为≥50%肿瘤细胞IHC强染色[3+])的患者；\n6）接受过1/2代EGFR-TKI治疗且未接受过3代EGFR-TKI治疗的受试者需T790M阴性；\n7）至少有一个可测量病灶(研究者基于RECIST1.I标准)；\n对靶病灶的要求为:未经过照射等局部治疗的、或经局部治疗后明确进展的可测量病灶，基线期最长径≥10mm(如果是淋巴结，要求最大短径≥15mm);不接受仅有脑病灶作为靶病灶;\n8）ECOG PS 评分 0-1分;\n9）预期生存时间≥3个月;\n10)主要器官功能基本正常(在研究药物给药前14天内未接受过输血、促红细胞生成素(EPO)、粒细胞集落刺激因子(G-CSF），筛选期实验室检查值符合下列标准:\n系统\n血液学\n中性粒细胞绝对计数\n血小板\n血红蛋白\n肾脏\n血清肌酐或\n肌酐清除率(CrCl)\n肝脏\n总胆红素\nAST(SGOT)和\nALT(SGPT)\n11)育龄女性必须在首次给药前7天内进行妊娠试验(血清或尿液)且结果为阴性，或满足下列标准之一证明无妊娠风险:\na绝经后定义为年龄大于50岁和停止所有外源性激素替代治疗后闭经至少12个月;\nb年龄小于 50岁的女性,如果停止所有外源性激素治疗后闭经12个月或以上,且促黄体激素(LH)和卵泡刺激激素(FSH)水平在实验室绝经后参考值范围内，也可认为是绝经后;\nc曾经接受不可逆的绝育手术，包括子宫切除、双侧卵巢切除或双侧输卵管切除，但双侧输卵管结扎除外;\n12)育龄期女性应在整个试验期间和末次给予试验药物后3个月内采用严格的避孕措施避孕;男性受试者应在在整个试验期间和末次给予试验药物后6个月内采用严格的避孕措施且无捐精行为;\n13)受试者具有良好的理解能力，能够遵循方案要求并能配合研究者进行本试验。\n排除标准\n如果受试者满足以下任何标准，须将其排除出试验：\n1) 既往接受过或正在接受任何针对c-Met（包括针对靶点的所有抗体类、抗体偶联物或小分子类药物）的治疗；\n2) 既往接受过 EGFR-TKI 以外的针对晚期 NSCLC 的系统性化疗（既往曾接受过新辅助/辅助化疗，但在治疗结束后>6个月发生疾病进展者除外）；\n3) 首次给药前 2 周内接受过化疗、4 周内接受过免疫治疗或生物治疗如抗体类治疗，或者 2 周内接受过抗肿瘤适应症的中成药，或者小分子靶向治疗的间隔时间不足 5 个半衰期或 28 天（以短者计）；首次给药前 7 天内接受过姑息性局部放疗或 14 天内接受过大范围或治疗性放疗；\n4) 首次给药前 2 周内仍需要继续使用全身免疫抑制剂或全身性皮质类固醇者（≥10mg 强的松或其当量的其它皮质类固醇）；\n5) 首次给药前 2 周内使用过 CYP3A 强抑制剂或诱导剂、P-gp 强抑制剂，或研究期间需要继续使用这些药物治疗的患者；\n6) 首次给药前 4 周内参加其它药物临床试验（筛选失败除外）；\n7) 首次给药前 4 周内接受过除诊断或活检外的其他重大外科手术，或预期将在研究期间接受重大手术的患者（重大手术定义参照附录 6《医疗机构手术分级管理办法》中规定的 3 级和 4 级手术）；\n8) 首次给药前存在与既往抗肿瘤治疗相关的 ≥2 级（CTCAES.0 标准）的未愈毒性反应，任何级别的脱发以及铂类药物引起的 2 级神经病变除外；\n9) 存在中枢神经系统转移者（无症状、首次给药前病情稳定 4 周及以上，且至少 2 周以上不需要使用类固醇药物治疗的脑实质转移者除外；有症状患者如接受脑放疗，有影像学证据显示脑放疗后脑转移灶稳定至少 4 周可入选）；\n10) 存在脑膜转移、脑干转移和脊髓压迫的患者；\n11) 存在吞咽困难或者影响药物吸收的胃肠道疾病（如克罗恩病、溃疡性结肠炎、肠梗阻、短肠综合征）或其他吸收不良情况；\n12) 存在其它任何严重或未控制的急慢性疾病，如严重或无法控制的肝病或肾病、无法控制的高血压（接受降压治疗后血压 >150/95mmHg）、急性胰腺炎、无法控制的高血糖（接受降糖治疗后空腹血糖 >8.0mmol/L 或糖化血红蛋白 >糖化）、严重或者未控制的眼部病变等；\n13) 既往病史有间质性肺疾病（ILD）、药物性 ILD、需要类固醇治疗的放射性肺炎，或有证据显示的临床活动性 ILD；\n14) 既往接受过造血干细胞移植或实体器官移植，或计划在本研究期间接受过造血干细胞移植或实体器官移植；\n15) 有临床症状且需要引流干预的胸腔积液、心包积液或腹腔积液（经引流干预后稳定至少 2 周可考虑入组）；\n16) 存在需要静脉输注抗生素或住院治疗的严重感染或活动性感染，如 HBV（HBsAg 阳性且外周血 HBV-DNA 滴度检测≥1×10^4 copies/mL 或 2000IU/mL）、HCV（丙肝病毒抗体阳性且 HCV-RNA 阳性）、HIV（抗 HIV 抗体阳性）以及梅毒（梅毒螺旋体抗体与非特异性抗体均阳性）、结核病等；\n17) 符合下列任何一项心、脑、血管标准：\na 静息状态下 3 次心电图检查平均 QTc 间期延长(QTcF:男性>450ms,女性>470ms, 采用 Fridericia 公式校正)；\nb 存在未控制或有症状的心律失常、家族性心律失常或先天性长 QT 综合征；\nc 首次给药前 6 个月内接受过冠状动脉血管成形术、支架植入术、冠状动脉搭桥术；\nd 首次给药前 6 个月内有心肌缺血或心肌梗塞、不稳定性心绞痛；\ne 根据纽约心脏协会心功能分级判定为 III-IV 级充血性心力衰竭；\nf 超声心动图（ECHO）显示左室射血分数（LVEF）≤50%；\ng 首次给药前 6 个月内发生脑血管意外（腔隙性脑梗塞且无症状除外）或短暂性脑缺血发作；\nh 首次给药前 3 月内发生过严重动脉血栓事件，如深静脉、肺栓塞等（浅静脉血栓形成除外）；\n18) 既往有严重过敏史，或已知对研究药物任何成分过敏；\n19) 妊娠期、哺乳期女性；\n20) 最近 5 年内诊断患有其他原发性恶性肿瘤，以下情况可以入组：接受过手术根治性治疗且治愈的非黑色素瘤皮肤癌、浅表膀胱癌、子宫颈原位癌；\n21) 既往有严重的神经或精神障碍史等可能增加研究风险或可能干扰研究执行和结果分析的情况；或研究者认为存在其他原因不适合参加本临床研究。",
    "contact": "研究医生:\n朱海艳 15169696986\nCRC:\n高岩 17865657655"
  },
  {
    "id": 9,
    "department": "肿瘤内科",
    "pi": "于国华",
    "title": "比较 LY01015 与欧狄沃®（纳武利尤单抗注射液）分别联合氟尿嘧啶和顺铂用于治疗晚期或转移性食管鳞癌患者的有效性和安全性随机、双盲、多中心 III 期临床研究",
    "disease": "鳞癌",
    "tags": [
      "鳞癌",
      "III",
      "LY01015"
    ],
    "criteria": "入选标准\n1. 受试者自愿签署知情同意书；\n2. 年龄 18～75 周岁（含 18 和 75 周岁）的男性或女性；\n3. 经组织病理学诊断为食管鳞状细胞癌者；\n4. 根据美国癌症联合委员会（AJCC） TNM 分期系统（第八版），评估为不适合接受根治性治疗方法（如根治性放化疗和/或手术）的、并且既往未接受过针对进展期或转移性疾病的、以系统性\n抗癌治疗为主的晚期或转移性患者；本试验也允许纳入既往接受根治术或根治性同步放化疗后复发的患者，如果患者接受过针对局部晚期疾病的新辅助、辅助或根治性放疗/放化疗/化疗，需要确保在完成上述治疗之后无疾病复发时间超过 24 周；\n5. 必须至少有一个可测量病灶作为靶病灶（由研究者根据 RECIST 1.1 标准评估确认，食管等空腔结构内的病灶不可作为靶病灶），靶病灶应未接受过放疗等局部治疗（位于既往放疗区域内的病灶，如有证据显示该病灶进展，也可选做靶病灶）；\n6. 在研究药物给药前，须提交新采集的样本或筛选前 36 个月内获取的存档样本用于 PD-L1 检测，且 PD-L1 表达肿瘤比例评分（TPS）≥1%；\n7. 东部肿瘤协作组体力状态评分（ECOG）为 0～1 分；\n8. 预计生存时间≥ 6 个月；\n9. 筛选时有充分的器官功能：\n• 血常规：白细胞计数≥ 3.0 x 109/L，中性粒细胞绝对值≥1.5 x 109/L，血小板计数≥ 100 x 109/L，血红蛋白≥ 90 g/L。备注: 受试者在检查前 1 周内不得接受输血或促红细胞生成素或集落刺激因子支持。\n• 肝功能：总胆红素≤1.5 x 正常值上限（ULN）；不存在肝转移受试者其丙氨酸氨基转移酶（ALT）和天门冬氨酸氨基转移酶（AST）≤3 x ULN，肝转移受试者 ALT 和 AST≤ 5 x ULN。\n• 肾功能：肌酐清除率≥ 60 mL/min（Cockcroft -Gault 公式）；\n10. 育龄女性首次给药前 7 天内血妊娠试验结果为阴性。育龄女性受试者同意在整个研究期间及末次用药后至少 5 个月内采取有效避孕措施；男性受试者同意在整个研究期间及末次用药后至\n少 7 个月内采取有效避孕措施。\n排除标准\n符合下列任一标准的受试者，不得入选本研究：\n（1） 症状性脑转移、有脊髓压迫或脑膜转移史者（对于无症状脑转移患者，既往接受过脑转移治疗且筛选时影像学证实病灶稳定至少 4 周者可纳入，但癌性脑膜炎不论其临床状况是否稳定都应排除）；\n（2） 存在需要局部治疗或者研究者判断控制不良的体腔积液需要反复引流（胸水、腹水、心包积液等）者；\n（3） 签署知情同意前 5 年内已知患有其他恶性肿瘤者，但接受过治愈性治疗的皮肤基底细胞癌、皮肤鳞状细胞癌和/或治愈性切除的原位癌者除外；\n（4） 签署知情同意时存在任何活动性自身免疫性疾病或有自身免疫病复发风险者，包括但不局限于：自身免疫性肝炎、间质性肺炎、葡萄膜炎、自体免疫性肠炎、垂体炎、血管炎、肾炎、甲状腺功能亢进、甲状腺功能减退（通过激素替代治疗病情稳定和亚临床甲状腺功能减退的可纳入）、I 型糖尿病（仅通过胰岛素治疗病情稳定者可纳入）、需要全身治疗的皮肤病（白癜风、银屑病等无需任何干预者可纳入）、需要支气管扩张剂进行医学干预的哮喘者（有童年期哮喘成人后完全缓解无需长期激素治疗者可纳入）；\n（5） 有间质性肺疾病、放射性肺炎、重度及以上慢性阻塞性肺疾病史者；\n（6） 有截瘫风险的骨转移者；\n（7） 经评估因肿瘤侵袭存在较高出血或瘘风险者；\n（8） 已知内镜下趋于完全梗阻需要介入治疗解除梗阻者，或者食管或气管腔内接受支架植入术且存在穿孔风险者；\n（9） 首次给药前存在未恢复到≤1 级的既往治疗相关毒性（根据 NCI-CTCAE 5.0，脱发、疲劳、贫血除外）。首次给药前 1 周内周围神经病变严重程度≥2 级（根据 NCI-CTCAE 5.0）；\n（10）签署知情同意前 6 个月有下列不稳定系统疾病：包括但不限于不稳定性心绞痛、心肌梗死、充血性心力衰竭（NYHA 分级）≥ II 级、需要药物治疗的严重心律失常及脑血管意外（包括短暂性脑缺血发作），及其他控制不住的系统性疾病，如高血压（经治后收缩压≥160 mmHg 和/或舒张压≥100 mmHg）等；\n（11）严重营养不良者，正在接受静脉营养治疗者；\n（12）首次给药前 1 周内存在需要系统性抗细菌、抗真菌或抗病毒治疗的慢性及活动性感染者（允许 HBV DNA 滴度检测 < 1 x 10^3 拷贝数/mL 的慢性乙肝患者接受抗病毒治疗）；\n（13）病史或 CT 检查发现结核活动性感染，或筛选前 1 年内有结核活动性感染史者；\n（14）既往接受过异体造血干细胞移植或实体器官移植者；\n（15）首次给药前 4 周内接受过重大的手术或预期在研究期间需接受大手术（开颅、开胸或开腹），或者存在严重未愈合的伤口、溃疡或骨折等；\n（16）既往接受过抗 PD-1、抗 PD-L1、抗 PD-L2、抗 CD137 或抗 CTLA-4 抗体治疗，或任何其他以 T 细胞共刺激或检查点通路为特异性靶点的抗体或药物者；\n（17）既往使用顺铂累积暴露剂量>300 mg/m^2，且顺铂末次治疗至随机入组时间≤12 个月者；\n（18）首次给药前 2 周内接受过针对局部病灶的姑息性治疗者；\n（19）首次给药前 2 周内需要全身使用皮质类固醇（每日强的松当量＞10mg）或其他免疫抑制药物治疗者，（如果使用吸入性或外用皮质类固醇、肾上腺皮质类固醇替代治疗剂量相当于＞10 mg 强的松/天以及因预处理单次使用皮质类固醇，且没有活动性自身免疫性疾病者除外）；\n（20）首次给药前 4 周内接种过或计划接种活疫苗者；\n（21）首次给药前 4 周内接受细胞因子、输血治疗者；\n（22）首次给药前 4 周（或 5 个药物半衰期）内接受过全身化疗、靶向治疗、免疫抑制剂、免疫刺激剂、生物制剂、以抗肿瘤为适应症的中草药/中成药（首次给药前 2 周）及接受其它任何试验药物治疗或参加过其他干预性临床试验者；\n（23）已知对研究方案所用治疗药物（包括辅料）或造影剂过敏或禁忌者；\n（24）乙肝病毒表面抗原（HBsAg）检测阳性，且外周血乙肝病毒脱氧核糖核酸（HBV DNA）滴度检测≥1 x 10^3 拷贝数/mL（若 HBsAg 阳性，且外周血 HBV DNA 滴度检测<1 x 10^3 拷贝数/mL，如果研究者认为受试者慢性乙肝处于稳定期且不会增加受试者风险，则受试者有资格入选）；丙型肝炎病毒（HCV）抗体、人类免疫缺陷病毒（HIV）抗体阳性；\n（25）妊娠或哺乳期女性或计划在研究期间妊娠或哺乳的女性；\n（26）研究者认为其他需要排除者，如严重的深静脉血栓、动脉栓塞、肝性脑病、Child-Pugh B 级或更为严重肝硬化；其它急性或慢性疾病、精神疾病或实验室检测值异常将增加研究参与或研究药物给药的相关风险，或者干扰研究结果的解读等。",
    "contact": "研究医生:\n朱海艳 15169696986\nCRC:\n王倩文 15065622607"
  },
  {
    "id": 10,
    "department": "肿瘤内科",
    "pi": "于国华",
    "title": "比较 QL2107 或 Keytruda®联合化疗治疗转移性非鳞状非小细胞肺癌的有效性和安全性随机、双盲、多中心 III 期临床研究",
    "disease": "非小细胞肺癌",
    "tags": [
      "QL2107",
      "III",
      "肺癌",
      "非小细胞肺癌"
    ],
    "criteria": "入选标准\n1. 受试者自愿参加，并签署知情同意书(ICF)，并且能够遵守研究流程；\n2. 入组时年龄≥18 周岁且≤75周岁，男女均可；\n3. 组织学或细胞学证实的转移性(IV期)非状NSCLC(美国癌症联合会[AJCC]第8版);如混有多种肿瘤成分，应对其主要细胞类型进行分类；若分类以鳞状细胞组织学为主或存在小细胞成分，则不符合入选条件。\n4. 无EGFR突变/ROS1重排/ALK重排。对于存在其他靶向突变如BRAFV600E突变/NTRK1/2/3基因融合/MET14外显子跳跃突变/RET重排阳性等突变的，如相应的靶向治疗药物已被批准的，则不允许纳入本研究。\n注:上述基因检测可在研究中心/中心实验室进行;若受试者可提供已有的基因检测结果，则这一检测结果可被接受。\n5. 能够提供用于中心实验室进行 PD-L1 检测的新鲜或存档组织样本。仅当最近的活检无法采集时，允许提供接受辅助/新辅助化疗前获得的活检样本(采集时间需在首次用药前2年内)。\n6. 预期生存期≥3 个月;\n7. 根据 RECISTv1.1，至少有一处可测量的病灶(IRC确认);接受过放疗的病灶不可选择为靶病灶，除非放疗病灶作为唯一可测量病灶且根据影像学判断明确进展，可考虑作为靶病灶。\n8. 美国东部肿瘤协作组(ECOG)体能状态评分为0或1;\n9. 既往未接受针对晚期或转移性NSCLC的系统性治疗；以下情况则允许纳入:既往接受辅助或新辅助化疗的受试者，既往化疗末次给药距离疾病复\n发间隔至少6个月;\n10. 首次接受研究治疗前具有足够的器官功能(随机分组前14天内不允许使用任何血液成分、升白细胞药物、升血小板药物):\n(1)中性粒细胞绝对计数≥1.5x109/L;\n(2)血小板计数≥100x109/L;\n(3)血红蛋白≥90 g/L:\n(4)血清肌酐≤1.5 x正常上限(ULN)或Cockcroft-Gault 公式计算的肌酐清除率(CLcr)≥50 mL/min;\n(5)总胆红素≤1.5 X ULN(Gibert综合征患者可≤3XULN);\n(6) AST 和 ALT≤2.5 X ULN(对于肝转移患者≤5 X ULN);\n(7)国际标准化比值(INR)及活化部分凝血活酶时间(APTT)≤1.5 X ULN，除非受试者正接受抗凝血治疗;\n(8)心脏左室射血分数(LVEF)≥50%;\n11. 受试者(包括女性和男性)同意从签署ICF起至末次使用试验用药物后180天采用有效的避孕措施避孕。育龄期的女性患者在入选前14天内的血或尿妊娠试验必须为阴性;自签署知情同意起至末次使用试验用药物后6个月内未处于妊娠期或哺乳期的女性(若同意此期间停止哺乳则可以纳入)。\n排除标准\n符合以下条件的任何一条者，不能入组本研究：\n1. 首次给药前6个月内接受过>30Gy的肺部放射治疗；\n2. 首次给药前7天内完成姑息性放疗；\n3. 预期研究期间需要任何其他形式的抗肿瘤治疗；\n4. 无法控制或有症状的、需反复穿刺引流的心包积液、胸腔积液和腹腔积液；\n5. 存在脑干、脑膜转移、脊髓转移或压迫；\n6. 已知有活动性中枢神经系统（CNS）转移癌和/或癌性脑膜炎。既往接受过治疗的脑转移受试者如果在首次给药前临床稳定至少2周，无新发或扩大脑部转移的证据，并且在研究药物给药前3天停用类固醇，则可以参加研究。根据这一定义，应在研究药物首次给药前确定脑部转移的稳定性。已知有关经治疗的无症状脑部转移（即无神经系统症状，无需皮质类固醇治疗，无或仅轻微的周围水肿，无>1.5 cm病灶）的受试者可以参加研究，但需要定期对脑部进行影像学检查，以评估转移情况；\n7. 既往接受过免疫检查点抑制剂（PD-1/PD-L1 药物的治疗或作用于另一种靶向 T 细胞受体的药物（例如 CTLA-4 等），以及免疫检查点激动型抗体（如：抗 ICOS、CD40、CD137、GITR、OX40 抗体等），以及免疫细胞治疗；\n8. 首次给药前 2 周内接受过具有抗肿瘤适应症的中成药或免疫调节作用的药物（包括但不限于胸腺肽、干扰素、白介素等）；\n9. 首次给药前 2 周内，全身性使用过度质类固醇（每日＞10 mg 泼尼松或当量）或其他免疫抑制药物（如环磷酰胺、硫唑嘌呤、甲氨蝶呤、沙利度胺、TNF-α 抑制剂等）的患者；\n注：没有活动性自身免疫疾病的情况下允许吸入或局部使用类固醇和肾上腺替代类固醇。\n10. 随机前 2 周内需要静脉给予抗生素＞7 天治疗的全身性感染或其他严重感染，或在筛选期间，入组前出现原因不明的发热>38.5 ℃（经研究者判断，受试者因肿瘤原因导致的发热除外）。\n11. 首剂用药前 5 年内并发其他恶性肿瘤，充分治疗的宫颈原位癌、基底细胞、鳞状上皮细胞皮肤癌、甲状腺乳头状癌、根治术后的局部前列腺癌、根治术后的导管原位癌患者除外；\n12. 存在任何活动性自身免疫病或有自身免疫病病史，包括但不局限于：自身免疫性肝炎、间质性肺炎、肺纤维化、葡萄膜炎、肠炎、肝炎、垂体炎、血管炎、肾炎、甲状腺功能亢进、甲状腺功能降低；\n注：\n（1） 甲状腺功能降低仅通过激素替代治疗可以控制的受试者可纳入；\n（2） 受试者患有无需全身治疗的皮肤病如白癜风、银屑病、脱发、1 型糖尿病或在童年期哮喘已完全缓解，成人后无需任何干预的可纳入；\n（3） 需要支气管扩张剂进行医学干预的哮喘患者不能纳入；\n13. 具有重要临床意义的肺部损害，包括但不限于有需要类固醇治疗放射性肺炎、药物诱导的肺炎、有临床症状的肺部损害，如中重度慢性阻塞性肺病[COPD]等；\n14. 首次给药前 4 周内接受过重大外科手术或者伤口尚未完全愈合的患者；\n15. 具有临床意义的心脑血管疾病，包括但不限于：\n（1） 首次给药前 6 个月内心肌梗死、不稳定型心绞痛、脑血管意外、短暂性脑缺血发作、急性或持续性心肌缺血、充血性心力衰竭（纽约心脏病学会[NYHA] 心功能分级为 III-IV 级）、症状性或控制不佳的心律失常；\n（2） 首次给药前 6 个月内有任何动脉血栓栓塞事件，首次给药前 3 个月内有深静脉血栓、肺栓塞或其他严重血栓栓塞事件；\n（3） 经最佳降压药治疗后仍不能控制的高血压（收缩压≥160 mmHg 和/或舒张压≥100 mmHg）；\n（4） 心肌炎；\n16. 异体造血干细胞移植史或器官移植史（角膜移植除外）；\n17. 根据常见不良事件术语（不良事件通用术语标准[CTCAE]5.0 版[v5.0]）的标准，已有 ≥2 级的外周神经病变。\n18. 已知存在活动性结核病变者。怀疑有活动性肺结核者，需进行胸部影像学检查、结核实验检测以及通过临床症状、体征排除；\n19. 人类免疫缺陷病毒（HIV）抗体阳性者；梅毒螺旋体抗体阳性者（梅毒螺旋体特异性抗体阳性需加做非特异性抗体，非特异性抗体阴性受试者可纳入筛选）；\n20. 未控制的活动性乙肝（定义为筛选期乙肝病毒表面抗原[HBsAg]检测结果呈阳性，同时 HBV-DNA 检测值高于所在研究中心检验科正常值上限；随机化前 HBV-DNA 含量低于检测下限，已接受至少 4 周标准抗病毒治疗并且愿意在研究期间持续接受抗病毒治疗的流动性乙肝受试者可以入组）；活动性丙肝（定义为筛选期丙肝病毒表面抗体[HCsAb]检测结果呈阳性，HCV-RNA 阳性）的受试者。\n21. 首次给药前 30 天内接种活体疫苗，或计划在研究期间接种活疫苗；\n注：活体疫苗包括但不限于麻疹、腮腺炎、风疹、水痘/带状疱疹（水痘）、黄热病、狂犬病、BCG 和伤寒疫苗。允许接种不含活体病毒的季节性流感病毒疫苗等。\n22. 已知患者既往对大分子蛋白制剂，或对 PDI 类及其他试验用药物的任何成分过敏；对化疗药培养基、卡铂或其预防用药等有严重过敏史；\n23. 当前正在参与干预性临床研究治疗，或首次给药前 4 周内接受其他任何试验用药物或研究器械治疗（参与临床试验筛选失败者可纳入本研究）；\n24. 已知患者有精神类药物滥用、酗酒或吸毒史；既往有明确的神经或精神障碍史，包括癫痫或痴呆；\n25. 根据研究者的判断，可能增加研究相关的风险、可能干扰对研究结果的解读，或研究者认为不适合入组的患者。",
    "contact": "研究医生:\n朱海艳 15169696986\nCRC:\n王倩文 15065622607"
  },
  {
    "id": 11,
    "department": "肿瘤内科",
    "pi": "于国华",
    "title": "在既往经 PD-1/PD-L1 单抗联合含铂化疗治疗失败的复发性或转移性食管鳞癌患者中对比BL-B01D1 与医生选择的化疗方案（二线）III 期随机对照临床研究 临床试验",
    "disease": "鳞癌",
    "tags": [
      "B01D1",
      "PD",
      "BL",
      "鳞癌",
      "L1",
      "III"
    ],
    "criteria": "入选标准\n为满足参与临床试验要求，筛选的患者需符合以下条件:\n1.自愿签署知情同意书，并遵循方案要求:\n2.年龄≥18岁；\n3.预期生存时间≥3 个月；\n4.经组织学或细胞学检查确诊的经含铂化疗及PD-1/PD-L1单抗治疗失败的复发性或转移性食管鳞癌患者；\na)仅接受一线PD-1/PD-L1单抗联合含铂化疗标准治疗失败的二线患者；\nb)在接受辅助或新辅助免疫联合化疗，或免疫治疗同步/序贯根治性放化疗的过程中或末次给药后6个月内疾病进展，算作系统一线治疗进展;\n5.同意提供3年内原发灶或转移灶存档肿瘤组织标本或新鲜组织样本;若受试者无法提供肿瘤组织样本，在符合其他入排标准情况下，经研究者评估后可以入组;\n6.必须具有至少一处符合RECISTv1.1定义的可测量病灶:\na)如果仅存在唯一一个可测量病灶，若对该病灶进行了活检，须在进行活检至少14天以后，才能对该病灶进行基线的影像学检查；\nb)如果既往放疗部位的靶病灶是唯一一个可测量病灶,研究者须提供显示该病灶明显进展的前后影像学数据以确认该病灶明确进展,且距离放疗结束至少大于3个月；\n7.体能状态评分ECOG 0或1分;\n8.既往抗肿瘤治疗的毒性已恢复至 NCI-CTCAEv5.0定义的≤1级(脱发、疲乏色素沉着、经激素替代治疗稳定的甲状腺功能减退、化疗后2级周围神经毒性、其它入选标准规定除外)\n9.无严重心脏功能异常，左心室射血分数≥50%；\n10.研究随机前14天内不允许输血、不允许使用集落刺激因子、促血小板生长因子等任何细胞生长因子药物的前提下，器官功能水平必须符合下列要求达到以下标准:\na)骨髓功能:中性粒细胞计数绝对值(ANC)≥1.5x109/L，血小板计数≥100x109/L，血红蛋白≥90 g/L；\nb)肝脏功能:总胆红素TBIL≤1.5xULN(Gilbert’s综合征或肝转移受试者总胆红素≤3xULN)，无肝转移者AST和ALT均≤2.5xULN(有肝转移时AST 和 ALT 均≤5.0xULN)；\nc)肾脏功能:肌酐(Cr)≤1.5xULN，或肌酐清除率(Ccr)≥50mL/min(根据 Cockcroft and Gault 公式)。\nd)凝血功能:国际标准化比值(INR)≤1.5,且活化部分凝血活酶时间(APTT)≤1.5xULN；\n11.尿蛋白≤2+或<1000mg/24h;\n12.对于绝经前有生育可能的妇女必须在开始治疗之前的7天内做血清妊娠试验，且结果必须为阴性，必须为非哺乳期;所有入组患者均应在整个治疗周期及治疗结束后6个月采取充分的屏障避孕措施。\n排除标准\n筛选的患者出现以下任一条件，均不能入选本研究：\n1. 研究随机前 4 周内或 5 个半衰期内（以时间更短的为准）使用过化疗、靶向治疗、生物治疗、免疫治疗、根治性放疗、大手术、大面积放疗（面积超过 30%以上骨髓放疗或者开展过大面积照射），2 周内使用过姑息性放疗（但允许对骨病变进行姑息性放疗）以及 NMPA 已批准上市用于抗肿瘤治疗的现代中药制剂治疗等抗肿瘤治疗；\n2. 适合接受以根治为目的的局部治疗（手术或放疗）的复发性食管鳞癌患者需排除；\n3. 前线接受过以拓扑异构酶 I 抑制剂为毒素的 ADC 类药物；\n4. 严重心脏病、脑血管疾病病史，例如：纽约心脏学会（NYHA）≥2 级的心力衰竭、筛选前 6 个月内发生过急性冠脉综合征（如心肌梗死、不稳定型心绞痛等）、筛选前 6 个月内发生过急性脑血管疾病（如短暂缺血性发作、脑梗塞、脑出血等）等；\n5. QT 间期延长（男性 QTc＞450 msec 或女性 QTc＞470 msec，QTc 间期以 Fridericia 公式计算）、完全性左束支传导阻滞，III 度房室传导阻滞，频发且不可控的心律失常（应用抗心律失常药物治疗后稳定 2 周除外）；如房颤、房扑、室颤、室扑（一过性房颤、房扑除外）；\n6. 研究随机前 3 年内诊断为活动性恶性肿瘤，以下情况例外：经过根治的皮肤基底细胞癌、皮肤鳞状细胞癌、浅表性膀胱癌、宫颈原位癌、乳腺原位癌和/或经过根治切除的原位癌等研究者认为可以入组的除外；\n7. 两种降压药物控制不佳的高血压（收缩压>150 mmHg 或舒张压>100 mmHg）；\n8. 血糖控制不佳的患者，定义为：a) 两次空腹血糖>10mmol/L，或 b) 糖化血红蛋白水平达到超过 8%，或伴随糖尿病坏疽；\n9. 现患根据 RTOG/EORTC 定义的≥1级的放射性肺炎；既往间质性肺疾病（ILD）病史（包括肺纤维化等），或在筛选期间影像学检查提示疑似此类疾病；\n10. 并发肺部疾病导致临床重度呼吸功能受损，包括但不限于以下情况：a.任何基础肺部疾病（例如，随机化前 3 个月内出现肺栓塞、重度哮喘、重度慢性阻塞性肺疾病），b.限制性肺疾病；c.既往行一侧全肺切除；\n11. 中枢神经系统转移和/或癌性脑膜炎（脑膜转移）/或脊髓压迫（通过筛选期间获得的基线脑影像发现，或在签署 ICF 之前发现）；\n注：\n脑转移经治疗（放疗或手术）的受试者可以参加研究，前提是其表现为放射学稳定（定义为在治疗脑转移后获取的最近 2 次至少间隔 4 周的颅脑影像学检查，且未显示颅内进展的影像学证据）。此外，由于脑转移或其治疗而出现的任何神经学症状都必须已恢复到基线或己缓解，作为该治疗的一部分而使用的任何类固醇必须在随机前至少 3 天完成。\n12. 研究随机前 4 周内发生过严重感染（CTCAE>2 级），如重度肺炎、菌血症、败血症、结核等；随机前 2 周内存在肺部感染或活动性肺部炎症指征；\n13. 有大量浆膜腔积液的，或有浆膜腔积液且具有症状的，或控制不佳的浆膜腔积液的患者（控制不佳的定义为：1 个月内需 2 次及以上穿刺引流）；\n14. 影像学检查提示肿瘤已经侵犯或包绕腹部、胸部、颈部、咽部大血管，研究者认为不影响患者入组用药的除外；\n15. 签署知情前 4 周内出现严重且未愈合的伤口、溃疡或骨折；\n16. 签署知情前 4 周内有临床明显出血或明显出血倾向的受试者，如胃肠道出血、出血性胃溃疡、血管炎等；\n17. 炎症性肠病（如 Crohn's disease、溃疡性结肠炎等）、广泛肠切除病史、免疫性肠炎病史、存在肠梗阻或慢性腹泻等患者；\n18. 对重组人源化抗体有过敏史或对 BL-B01D1 任何辅料成分过敏的患者；\n19. 有自体或异体干细胞移植史；\n20. 人类免疫缺陷病毒抗体（HIVAb）阳性、活动性乙型肝炎病毒感染（HBV-DNA >10^3 copies/ml）或丙型肝炎病毒感染（HCV-RNA>研究中心检测下限）；\n21. 有严重的神经系统或精神疾病病史，包括但不限于：痴呆、抑郁、癫痫发作、双相情感障碍等；\n22. 研究随机前 4 周内接受过其它未上市的临床研究药物或治疗；\n23. 计划接种或研究随机前 28 天内接种活疫苗的受试者；\n24. 研究者认为因并发症或其他情况不适合参加本临床试验的其它情况。",
    "contact": "研究医生:\n朱海艳 15169696986\nCRC:\n刘丽萍 15265651553"
  },
  {
    "id": 12,
    "department": "肿瘤内科",
    "pi": "于国华",
    "title": "在既往经含铂化疗及 PD-1/PD-L1 抑制剂治疗失败的不可手术切除的局部晚期或转移性尿路上皮癌患者中对比 BL-B01D1 与医生选择的化疗方案 III 期随机对照临床研究",
    "disease": "抑制剂治疗失败的不可手术切除的局部晚期或转移性尿路上皮癌",
    "tags": [
      "B01D1",
      "PD",
      "BL",
      "L1",
      "III"
    ],
    "criteria": "入选标准\n为满足参与临床试验要求，筛选的患者需符合以下条件：\n1. 自愿签署知情同意书，并遵循方案要求；\n2. 年龄：≥18 周岁；\n3. 预期生存时间≥3 个月；\n4. 经组织学或细胞学检查确诊的经含铂化疗及 PD-1/PD-L1 抑制剂治疗失败的不可手术切除的局部晚期或转移性尿路上皮癌患者：\na) 在接受辅助或新辅助免疫联合化疗，或免疫治疗同步/序贯根治性放化疗的过程中或末次给药后 12 个月内复发或疾病进展，算作系统一线治疗进展；\nb) 需仅接受一线抗 PD-1/PD-L1 单抗及一线含铂化疗治疗（不超过二线化疗）；\n5. 适合使用本方案规定的对照组化疗药物进行治疗的局部晚期或转移性尿路上皮癌患者；\n6. 同意提供 3 年内原发灶或转移灶存档肿瘤组织标本或新鲜组织样本；若受试者无法提供肿瘤组织样本，在符合其他入排标准情况下，经研究者评估后可以入组；\n7. 必须具有至少一处符合 RECIST v1.1 定义的可测量病灶；\na) 如果仅存在唯一一个可测量病灶，若对该病灶进行了活检，须在进行活检至少14 天以后，才能对该病灶进行基线的影像学检查；\nb) 如果既往放疗部位的靶病灶是唯一一个可测量病灶，研究者须提供显示该病灶明显进展的前后影像学数据以确认该病灶明确进展，且距离放疗结束至少大于 3 个月；\nc) 最近的一线治疗过程中或治疗结束后记录到影像学疾病进展；\n8. 体能状态评分 ECOG 0 或 1 分；\n9. 既往抗肿瘤治疗的毒性已恢复至 NCI-CTCAE v5.0 定义的≤1 级（脱发、疲乏、色素沉着、经激素替代治疗稳定的甲状腺功能减退、化疗后 2 级周围神经毒性、其它入选标准规定除外）\n10. 无严重心脏功能异常，左心室射血分数≥50%；\n11. 研究随机前 14 天内不允许任何治疗的前提下，器官功能水平必须符合下列要求，达到以下标准：\na) 骨髓功能：中性粒细胞计数绝对值（ANC）≥1.5×109/L，血小板计数≥100×109/L，血红蛋白≥90 g/L；\nb) 肝脏功能：总胆红素 TBIL≤1.5×ULN（Gilbert’s 综合征或肝转移受试者总胆红素≤3×ULN），无肝转移者 AST 和 ALT 均≤2.5×ULN（有肝转移时AST 和 ALT 均≤5.0×ULN）；\nc) 肾脏功能：肌酐（Cr）≤1.5×ULN，或肌酐清除率（Ccr）≥30 mL/min（根据 Cockcroft and Gault 公式）；\nd) 凝血功能：国际标准化比值（INR）≤1.5，且活化部分凝血活酶时间（APTT）≤1.5×ULN；\n12. 对于绝经前有生育可能的妇女必须在开始治疗之前的 7 天内做血清妊娠试验，且结果必须为阴性，必须为非哺乳期；所有入组患者均应在整个治疗周期及治疗结束后 6 个月采取充分的屏障避孕措施。\n排除标准\n筛选的患者出现以下任一条件，均不能入选本研究：\n1. 研究随机前 4 周内或 5 个半衰期内（以时间更短的为准）使用过化疗、靶向治疗、生物治疗、免疫治疗、根治性放疗、大手术、大面积放疗（面积超过30%以上骨髓放疗或者开展过大面积照射），2 周内使用过姑息性放疗（但允许对骨病变进行姑息性放疗）以及 NMPA 已批准上市用于抗肿瘤治疗的现代中药制剂治疗等抗肿瘤治疗；\n2. 适合接受以根治为目的的局部治疗（手术或放疗）的局部晚期或转移性尿路上皮癌患者需排除；\n3. 前线接受过以拓扑异构酶 I 抑制剂为毒素的 ADC 类药物；前线接受过以EGFR 和/或 HER3 为靶点的 ADC 类药物；前线既接受过紫杉醇（包括白蛋白紫杉醇）也接受过多西他赛治疗；\n4. 严重心脏病、脑血管疾病病史，例如：纽约心脏学会（NYHA）≥2 级的心力衰竭、筛选前 6 个月内发生过急性冠脉综合征（如心肌梗死、不稳定型心绞痛等）、筛选前 6 个月内发生过急性脑血管疾病（如短暂缺血性发作、脑梗塞、脑出血等）等;\n5. 筛选前 6 个月内需要治疗干预的不稳定的深静脉血栓、动脉血栓和肺动脉栓塞等血栓事件;输液器相关的血栓形成除外；\n6. QT 间期延长（男性 QTc > 450 msec 或女性 QTc > 470 msec，QTc 间期以 Fridericia 公式计算）、完全性左束支传导阻滞、III 度房室传导阻滞、频发且不可控的心律失常（应用抗心律失常药物治疗后稳定 2 周除外）；如房颤、房扑、室颤、室扑（一过性房颤、房扑除外）；\n7. 研究随机前 3 年内诊断为活动性恶性肿瘤，以下情况例外：经过根治的皮肤基底细胞瘤、皮肤鳞状细胞瘤、浅表性膀胱癌、宫颈原位癌、乳腺原位癌和/或经过根治切除的原位癌等研究者认为可以入组的除外；\n8. 两种降压药物控制不佳的高血压（收缩压>150 mmHg 或舒张压>100 mmHg）\n9. 血糖控制不佳的患者，定义为：a) 两次空腹血糖>10mmol/L，或 b) 糖化血红蛋白水平达到超过 8%），或伴随糖尿病坏疽；\n10. 现患根据 RTOG/EORTC 定义的≥1 级的放射性肺炎；既往间质性肺疾病 (ILD) 病史（包括肺纤维化等）；\n11. 并发肺部疾病导致临床重度呼吸功能受损，包括但不限于以下情况：a.任何基础肺部疾病（例如，随机化前 3 个月内出现肺栓塞、重度哮喘、重度慢性阻塞性肺疾病），b.限制性肺疾病，c.既往行一侧全肺切除；\n12. 中枢神经系统（CNS）转移和/或癌性脑膜炎（脑膜转移）或者髓压迫的患者，但接受过针对所有脑转移病灶治疗（放疗或手术；且在首次给药前 28 天受试者已经停止了放疗、手术）的、稳定的中枢神经系统转移患者可以入组，癌性脑膜炎（脑膜转移）的患者即使经过治疗且判断稳定也需排除，稳定的定义需满足以下四条：\na) 在使用或未使用抗癫痫药物情况下，癫痫未发作状态持续 > 12 周；\nb) 不需要使用糖皮质激素控制脑水肿；\nc) 连续 2 次 MRI（扫描间隔时间至少 4 周）均显示在影像学呈稳定状态；\nd) 经过治疗稳定 4 周以上无症状；\n13. 研究随机前 4 周内发生过严重感染（CTCAE > 2 级），如重度肺炎、菌血症、败血症、结核等；随机前 2 周内存在肺部感染或活动性肺部炎症指征；\n14. 有大量浆膜腔积液的，或有浆膜腔积液且具有症状的，或控制不佳的浆膜腔积液的患者（控制不佳的定义为：1 个月内需 2 次及以上穿刺引流）；\n15. 影像学检查提示肿瘤已经侵犯或包绕腹部、胸部、颈部、咽部大血管，研究者认为不影响患者入组用药的除外；\n16. 签署知情前 4 周内出现严重且未愈合的伤口、溃疡或骨折；\n17. 签署知情前 4 周内有临床明显出血或明显出血倾向的受试者，如胃肠道出血、出血性胃溃疡、血管炎等；\n18. 炎症性肠病（如 Crohn's disease、溃疡性结肠炎等）、广泛肠切除病史、免疫性肠炎病史、存在肠梗阻或慢性腹泻等患者；\n19. 对重组人源化抗体有过敏史或对 BL-B01D1 任何辅料成分过敏的患者；\n20. 有自体或异体干细胞移植史；\n21. 人类免疫缺陷病毒抗体 (HIVAb) 阳性、活动性乙型肝炎病毒感染 (HBV-DNA > 10^3 copies/ml) 或丙型肝炎病毒感染 (HCV-RNA > 研究中心检测下限)；\n22. 有严重的神经系统或精神疾病病史，包括但不限于：痴呆、抑郁、癫痫发作、双相情感障碍等；\n23. 研究随机前 4 周内接受过其它未上市的临床研究药物或治疗；\n24. 计划接种或研究随机前 28 天内接种活疫苗的受试者；\n25. 研究者认为因并发症或其他情况不适合参加本临床试验的其它情况。",
    "contact": "研究医生:\n朱海艳 15169696986\nCRC:\n刘丽萍 15265651553"
  },
  {
    "id": 13,
    "department": "肿瘤内科",
    "pi": "于国华",
    "title": "一项评估YL202在选定的晚期实体瘤患者中的有效性/安全性和药代动力学的多中心/开放性/II期研究",
    "disease": "实体瘤",
    "tags": [
      "实体瘤",
      "II",
      "YL202"
    ],
    "criteria": "入选标准\n受试者必须符合以下所有标准方可纳入研究:\n1)试验开始前已获知试验情况，并自愿在知情同意书(ICF)上签署姓名和日期。\n2)年龄≥18岁且≤75岁。\n3)队列A入组的受试者需符合以下条件:\n经组织学或细胞学确诊为NSCLC;\n入组时患有局部晚期(IIIB/IIIC期)或转移性(IV期)疾病(采用UICC和AJCC分期系统第8版)，不适合根治性手术或放疗；\n有明确记录显示存在 EGFR激活突变(外显子19缺失或L858R):注:需凭三级甲等医院或第三方检测机构出具的既往组织样本检测报告入组(接受PCR检测方法)；\n针对局部晚期或转移性疾病，接受第三代EGFR TKI一线治疗，且在治疗期间或之后记录到疾病进展或不耐受;\n接受第一代或第二代EGFR TKI一线治疗后T790M 突变阴性，可不要求第三代 EGFR TKI治疗；\n系统治疗阶段未接受过含铂化疗。\n队列B入组的受试者需符合以下条件:\n经组织学或细胞学确诊为 BC；\n入组时患有局部晚期(ШB/ШC期)或转移性(IV期)疾病(采用UICC和AJCC分期系统第8版)，不适合根治性手术或放疗;\nHR阳性且HER2阴性(包括IHC0、1+、2+且荧光原位杂交(FISH)检测阴性，根据美国临床肿瘤学会-美国病理学家学会[ASCO-CAP]指南);\n针对局部晚期或转移性疾病，既往至少接受过1线内分泌治疗联合细胞周期蛋白依赖性激酶(CDK)4/6 抑制剂治疗，且在治疗期间或之后记录到疾病进展或不耐受;\n不超过2线系统化疗。\n队列C入组的受试者需符合以下条件:\n经组织学或细胞学确诊为HNSCC:\n入组时患有局部晚期(IIB/IIC期)或转移性(IV期)疾病(采用UICC和AJCC分期系统第8版)，不适合根治性手术或放疗;\n针对转移性或复发性疾病，既往仅接受1线系统性anti-PD-(L)1单药、或 anti-PD-(L)1联合铂类化疗、或 anti-EGFR 联合化疗、或含铂化疗，且在治疗期间或之后记录到疾病进展或不耐受，\n队列D入组的受试者需符合以下条件:\n经组织学或细胞学确诊为局部晚期(IIIB/IIC期)或转移性(IV期)实体瘤(包括但不限于结直肠癌、HER2 阳性胃癌、宫颈癌、卵巢癌等，采用 UICC 和AJCC分期系统第8版):\n既往在系统性治疗期间或之后进展或不耐受、或研究者评估无合适系统性治疗方案。\n注:如果受试者在既往接受新辅助治疗、辅助治疗或根治性放化疗期间或治疗结束后6个月内出现疾病进展，则将该治疗方案视为针对晚期/转移性疾病的一线治疗。\n4)根据实体肿瘤的疗效评价标准(RECIST)v1.1(详见附录3)，至少有1个颅外可测量病灶。既往接受过放疗或其他局部治疗的病灶不可以作为靶病灶，除非病灶发生明确进展。\n5)可以提供存档或新鲜肿瘤组织样本。对于队列 A，需同时提供新鲜血液标本。对于无法提供肿瘤/血液(队列 A)样本或样本不足的受试者，经与申办方讨论后可根据具体情况入组。对于无法提供肿瘤样本或样本不足的受试者，经与申办方讨论后可根据具体情况入组\n6)美国东部肿瘤协作组体能状态(ECOG PS)评分(详见附录1)为0或1。\n7)首次给药前7天内身体器官和骨髓功能满足要求，定义如下:\n•血红蛋白(Hb)≥9.0g/dL(首次给药前14天内未接受过输血或促红细胞生成素治疗);\n•中性粒细胞绝对计数(ANC)≥1.5x109/L(首次给药前14天内未接受过粒细胞集落刺激因子或粒细胞-巨噬细胞集落刺激因子治疗);\n•血小板计数(PLT)≥100x109/L(首次给药前14天内未接受过血小板输注、血小板生成素或白介素-11或海曲泊帕治疗):\n•总胆红素(TBIL)在无明显肝转移时≤1.5x正常值上限(ULN)，或存在肝转移时≤3XULN:\n•丙氨酸氨基转移酶(ALT)和天门冬氨酸氨基转移酶(AST)在无明显肝转移时≤3XULN，或存在肝转移时≤5XULN；\n•血清白蛋白≥2.5 g/dL;\n•血清肌酐≤1.5 ULN;若肌酐>1.5XULN，以Cockcroft-Gault公式法(详见附录5)计算得肌酐清除率≥50mL/min，或测得 24小时尿肌酐清除率≥50mL/min,则患者仍然可以入选;\n•如果受试者未接受抗凝治疗，国际标准化比值(INR)≤1.5;如果受试者接受了抗凝治疗，则INR<3;活化部分凝血活酶时间(APTT)≤1.5xULN。\n8)有生育能力的女性受试者必须同意从筛选时至整个研究期间以及试验药物末次给药后至少6个月内采取高效避孕措施。男性受试者必须同意从筛选时至整个研究期间以及试验药物末次给药后至少6个月内采取高效避孕措施。(详见附录8)\n9)预期生存期≥3 个月。\n10)有能力并愿意遵守研究方案规定的访视和程序。\n排除标准\n符合以下任一标准的受试者不得入组研究：\n1) 既往接受过靶向 HER3 的药物治疗（包括抗体、抗体偶联药物[ADC]、嵌合抗原受体 T 细胞[CAR-T]和其他药物）。\n2) 既往在使用拓扑异构酶 I 抑制剂或由拓扑异构酶 I 抑制剂组成的 ADC 治疗时不耐受，包括但不限于托泊替康、伊立替康和 DXd（例如，重度腹泻）。\n3) 同时入组另一项临床研究，除非是一项观察性（非干预性）临床研究或处于干预性研究的随访期。\n4) 试验药物首次给药前既往抗癌治疗的洗脱期不足，定义如下：\n- 化疗或小分子靶向治疗<2 周或 5 个半衰期，以较短者为准；\n- 抗体治疗<3 周；\n- 激素治疗<3 周；\n- 中草药治疗（说明书中有明确抗肿瘤适应症）（详见附录 7）<2 周；\n- 脑部放疗<2 周；\n- 姑息性放疗<2 周，根治性放疗<4 周。\n5) 在试验药物首次给药前 4 周内接受过大手术（不包括诊断性手术），或预期在研究期间进行大手术。\n6) 既往接受过异基因骨髓移植或既往接受过实体器官移植。\n7) 在试验药物首次给药前 2 周内接受过全身类固醇（>10 mg/天的泼尼松或等效药物）或其他免疫抑制治疗，除外以下情况：\n- 鼻内、吸入、外用类固醇，或局部类固醇注射（如关节内注射）；\n- 生理剂量的全身类固醇作为替代疗法（如针对肾上腺或垂体功能不全的生理性皮质类固醇替代疗法）；\n- 类固醇作为超敏反应的预防用药（如计算机断层扫描（CT）预防用药）。\n8) 在试验药物首次给药前 4 周内接受过任何活疫苗，或计划在研究期间接受活疫苗。\n9) 软脑膜转移或癌性脑膜炎。\n10) 脑转移或脊髓压迫，除外以下情况：\n- 不需要立即进行局部或全身治疗（如甘露醇或皮质类固醇）的无症状脑转移受试者允许入组；\n- 如果受试者的脑转移灶经过治疗，且转移灶病情稳定（首次给药前至少 4 周的脑部影像学检查显示病灶稳定，没有新发神经系统症状，而且在首次给药前 2 周内不需要立即进行局部或全身治疗），没有新发或原先脑转移灶增大的证据，则允许入组。\n11) 患有未控制或具有临床意义的心血管疾病，包括但不限于：\n- 在首次给药前 6 个月内有症状性充血性心力衰竭（纽约心脏病协会[NYHA]（详见附录 2）II 至 IV 级）或任何动脉血栓栓塞事件（如心肌梗死、不稳定型心绞痛、脑血管意外和短暂性脑缺血发作）病史。\n- 经过三药联合治疗未控制的高血压，定义为抗高血压治疗后收缩压（SBP）≥160 mmHg 和/或舒张压（DBP）≥100 mmHg；\n- 需要治疗的严重心律失常；\n- 按 Fridericia 公式（详见附录 4）校正的 QT 间期（QTcF）延长至>450 ms（男性）或 470 ms（女性）（注：若首次检查异常，可间隔至少 5 分钟，复测 2 次，取综合结果/平均值判断合格性）。\n12) 具有临床意义的合并肺部疾病，包括但不限于：\n- 既往或目前患有间质性肺病（ILD）/间质性肺炎，或可疑间质性肺炎病史，经研究者认为不适合纳入本研究；\n- 首次给药前 3 个月内出现肺栓塞；\n- 筛选时有记录的任何自身免疫性、结缔组织或炎症性疾病（如类风湿关节炎、干燥综合征、结节病），或怀疑肺部受累；\n- 既往全肺切除术。\n13) 诊断为 Gilbert 综合征。\n14) 伴有未控制的第三间隙积液（如胸腔积液、腹水、心包积液），需要反复引流者。\n15) 首次给药前 6 个月内有胃肠道穿孔和/或瘘管病史，或患有活动性胃和十二指肠溃疡、溃疡性结肠炎或研究者认为可能引起出血或穿孔的其他胃肠道疾病。\n16) 首次给药前出现过严重感染（美国国家癌症研究所不良事件常用术语标准[NCI CTCAE] v5.0 ≥ 3 级），如需要住院治疗的严重肺炎、菌血症、感染合并症等，或首次给药前 2 周内出现活动性感染，需要全身治疗者。对于接受预防性抗感染治疗（如预防尿路感染或慢性阻塞性肺疾病加重）的受试者，经与申办者讨论后可能有资格入组。\n17) 已知存在人类免疫缺陷病毒（HIV）感染。\n18) 活动性乙型肝炎病毒（HBV）或丙型肝炎病毒（HCV）感染。活动性 HBV 定义为乙型肝炎核心抗体（HBeAb）或乙型肝炎表面抗原（HBsAg）阳性，且 HBV 脱氧核糖核酸（DNA）水平可测量下限（研究中心标准），HBV 感染者应根据当地治疗指南标准接受抗病毒治疗且愿意在研究期间全程接受抗病毒治疗；活动性 HCV 定义为丙型肝炎抗体阳性且 HCV 核糖核酸（RNA）水平高于研究中心的可测量下限。\n19) 试验药物首次给药前 5 年内患有任何其他原发性恶性肿瘤，但已充分切除的非黑色素瘤皮肤癌、已治愈的原位疾病或其他已治愈的实体瘤除外。\n20) 既往抗癌治疗的毒性未缓解，定义为毒性（脱发和色素沉着除外）未缓解至 NCI CTCAE v5.0 ≤ 1 级、基线水平或入选排除标准中规定的水平。对于存在慢性 2 级毒性的受试者，如果无症状或使用稳定药物能充分控制，经与申办者讨论后可能有资格入组。\n21) 对原料药、制剂中的非活性成分或其他单克隆抗体有重度超敏反应史。\n22) 哺乳期妇女，或首次给药前 3 天内经妊娠试验确认怀孕的女性。\n23) 研究者认为存在可能干扰受试者签署知情同意书的能力、对受试者合作和参与研究的能力产生不利影响或影响研究结果解读的任何疾病、医学状况、器官系统功能障碍或社会状况，包括但不限于精神疾病或物质/酒精滥用。",
    "contact": "研究医生:\n朱海艳 15169696986\nCRC:\n于娜 15063680426"
  },
  {
    "id": 14,
    "department": "呼吸内科",
    "pi": "丁召磊",
    "title": "在既往含铂化疗及抗PD-1/PD-L1单抗治疗失败的复发性小细胞肺癌患者中对比BL-B01D1与拓扑替康的III期随机对照临床研究",
    "disease": "肺癌",
    "tags": [
      "B01D1",
      "PD",
      "BL",
      "L1",
      "III",
      "肺癌"
    ],
    "criteria": "为满足参与临床试验要求，筛选的患者需符合以下条件:\n1.自愿签署知情同意书，并遵循方案要求:\n2.年龄≥18岁:\n3.预期生存时间≥3个月:\n4.经组织学或细胞学检查确诊的经含铂化疗及PD-1PD-LI单抗治疗失败的复发性小细胞肺癌患者:\na)仅接受一线 PD-1/PD-L1单抗联合含铂化疗标准治疗失败的二线患者；\nb)需有明确影像学疾病进展证据；\n5.同意提供3年内原发灶或转移灶存档肿瘤组织标本或新鲜组织样本；若受试者无法提供肿瘤组织样本，在符合其他入排标准情况下，经研究者评估后可以入组；\n6.必须具有至少一处符合RECIST v1.1定义的可测量病灶:\na)如果仅存在唯一一个可测量病灶，若对该病灶进行了活检，须在进行活检至少14天以后，才能对该病灶进行基线的影像学检查；\nb)如果既往放疗部位的靶病灶是唯一一个可测量病灶,研究者须提供显示该病灶明显进展的前后影像学数据以确认该病灶明确进展,且距离放疗结束至少大于3个月；\n7.体能状态评分ECOG 0或1分:\n8.既往抗肿瘤治疗的毒性已恢复至 NCI-CTCAE v5.0定义的≤1级(脱发、疲乏色素沉着、经激素替代治疗稳定的甲状腺功能减退毒性、其它入选标准规定除外)\n9.无严重心脏功能异常，左心室射血分数≥50%；10.筛选期检查前 14天内不允许输血、不允许使用集落刺激因子、促血小板生长因子等任何细胞生长因子药物的前提下，器官功能水平必须符合下列要求，达到以下标准:\na）骨髓功能:中性粒细胞计数绝对值(ANC)≥1.5x109/L，血小板计数≥100x109/L，血红蛋白≥90g/L；\nb）肝脏功能:总胆红素TBIL≤1.5xULN(肝转移受试者总胆红素≤3xULN)，无肝转移者AST和ALT均≤2.5xULN(有肝转移时AST和ALT均≤5.0xULN);\nc）肾脏功能:肌酐(Cr)≤1.5xULN，或肌酐清除率(Ccr)≥50ml/min(根据 Cockcrof and Gault 公式)\nd)凝血功能:国际标准化比值(INR)≤1.5,且活化部分凝血活酶时间(APTT)≤1.5xUJLN:\n11.对于绝经前有生育可能的妇女必须在开始治疗之前的7天内做血清妊娠试验，且结果必须为阴性，必须为非哺乳期:所有入组患者均应在整个治疗周期及治疗结束后6个月采取充分的屏障避孕措施。\n排除标准\n筛选的患者出现以下任一条件，均不能入选本研究：\n1. 患者有非小细胞或小细胞/非小细胞混合成分的组织学或细胞学证据；\n2. 研究随机前 4 周内或 5 个半衰期内（以时间更短的为准）使用过化疗、生物治疗、免疫治疗、根治性放疗、大手术、大面积放疗（面积超过 30%以上骨髓放疗或者开展过大面积照射），5 天内使用过小分子靶向治疗（包括小分子酪氨酸激酶抑制剂），2 周内使用过姑息性放疗（但允许对骨病变进行姑息性放疗）以及 NMPA 已批准上市用于抗肿瘤治疗的现代中药制剂治疗等抗肿瘤治疗；\n3. 适合接受以根治为目的的局部治疗（手术或放疗）的复发性小细胞肺癌患者需排除；\n4. 接受过以拓扑异构酶 I 抑制剂的化疗药物（包括以拓扑异构酶 I 抑制剂为毒素的 ADC 类药物）；\n5. 接受过靶向 EGFR 和/或 HER3 的抗体/ADC 类药物（无论携带毒素类型）；\n6. 筛选前半年内严重心脏病、脑血管疾病病史，例如：纽约心脏学会（NYHA）≥2 级的心力衰竭、筛选前 6 个月内发生过急性冠脉综合征（如心肌梗死、不稳定型心绞痛等）、筛选前 6 个月内发生过急性脑血管疾病（如短暂缺血性发作、脑梗塞、脑出血等）等；\n7. 筛选前 6 个月内需要治疗干预的不稳定的深静脉血栓、动脉血栓和肺动脉栓塞等血栓事件；输液器相关的血栓形成除外；\n8. 完全性左束支传导阻滞，III 度房室传导阻滞，频发且不可控的心律失常；如室颤、室扑等（应用抗心律失常药物治疗后稳定 2 周、一过性房颤、房扑除外）；\n9. 研究随机前 3 年内诊断为其他恶性肿瘤，以下情况例外：经过根治的皮肤基底细胞癌、皮肤鳞状细胞癌、浅表性膀胱癌、宫颈原位癌、乳腺原位癌和/或经过程切除的原位癌等研究者认为可以入组的除外；\n10. 两种降压药物控制不佳的高血压(收缩压>150 mmHg 或舒张压>100 mmHg)；\n11. 血糖控制不佳的患者，定义为：a) 两次空腹血糖>10mmol/L，或 b) 糖化血红蛋白水平达到超过 8%，或 c) 伴随糖尿病坏疽；\n12. 有需激素治疗的间质性肺疾病（ILD）病史（包括肺纤维化或放射性肺炎）、或当前患有 ILD 或 ≥2 级放射性肺炎；\n13. 并发肺部疾病导致临床重度呼吸功能受损，包括但不限于以下情况：a.随机化前 3 个月内出现肺栓塞、重度哮喘、重度慢性阻塞性肺疾病；b.限制性肺疾病；c.一侧全肺切除；\n14. 中枢神经系统（CNS）转移和/或癌性脑膜炎（脑膜转移）或脊髓压迫的患者，但接受过针对所有脑转移病灶治疗（放疗或手术；且在首次给药前 28 天受试者已经停止了放疗、手术）的、稳定的脑转移患者可以入组，癌性脑膜炎（脑膜转移）的患者即使经过治疗且判断稳定也需排除；稳定的定义需满足以下三条：\n  a) 在使用或未使用抗癫痫药物情况下，癫痫未发作状态持续＞12 周；\n  b) 不需要使用糖皮质激素控制脑水肿；\n  c) MRI 影像学呈稳定状态≥4 周；\n15. 研究随机前 4 周内发生过严重感染（CTCAE＞2 级），如重度肺炎、菌血症、败血症、结核等；随机前 2 周内存在需要临床干预的肺部感染或活动性肺部炎症指征；\n16. 有大量浆膜腔积液的，或有浆膜腔积液且具有症状的，或控制不佳的浆膜腔积液的患者（控制不佳的定义为：1 个月内需 2 次及以上穿刺引流）；\n17. 影像学检查提示肿瘤已经侵犯或包绕腹部、胸部、颈部、咽部大血管，研究者认为不影响患者入组用药的除外；\n18. 签署知情同意书前 4 周内出现严重且未愈合的伤口、溃疡或骨折；\n19. 签署知情同意书前 4 周内有临床明显出血或明显出血倾向的受试者，如胃肠道出血、出血性胃溃疡、血管炎等；\n20. 炎症性肠病（如 Crohn’s disease、溃疡性结肠炎等）、广泛肠切除病史、免疫性肠炎病史、存在肠梗阻、慢性腹泻或 Gilbert’s 综合征等患者；\n21. 对重组人源化抗体有过敏史或对 BL-B01D1 任何辅料成分过敏的患者；\n22. 人类免疫缺陷病毒抗体（HIVAb）阳性、活动性乙型肝炎病毒感染（HBsAg阳性且 HBV-DNA＞10^3 copies/ml）或丙型肝炎病毒感染（HCV抗体阳性且HCV-RNA＞研究中心检测下限）；\n23. 有严重的神经系统或精神疾病病史；\n24. 计划接种或研究随机前 28 天内接种活疫苗的受试者；\n25. 研究者评估不适合参加本临床试验的其它情况。",
    "contact": "研究医生:\n丁召磊 18866737377\nCRC:\n庄晓迪 17753280323"
  },
  {
    "id": 15,
    "department": "呼吸内科",
    "pi": "刘波",
    "title": "一项在难治性慢性咳嗽（包括不明原因的慢性咳嗽）成人受试者中进行BLU-5937开放性扩展治疗的III期、24周、随机、双盲、安慰剂对照、平行组、疗效和安全性研究（CALM-2）",
    "disease": "未知",
    "tags": [
      "24",
      "5937",
      "CALM",
      "III",
      "BLU"
    ],
    "criteria": "只有符合所有以下标准的受试者才有资格入选研究：\n1. 在签署知情同意书时，受试者的年龄为 18 至 80 岁（含）\n2. 能够理解附录 1 第 10.1.5 节中所述的书面知情同意书，包括遵守知情同意书（ICF）和本方案中列出的要求和限制，提供已签名且有见证的书面知情同意书，并同意遵守方案要求，包括在研究期间能够保持联系\n3. 在调查慢性咳嗽的潜在基础原因后诊断为 RCC，定义为：\na) 经过针对慢性咳嗽已知病因的治疗后咳嗽仍然不能缓解，\n或者\nb) 尽管通过诊断试验和试验性治疗对潜在病因进行了充分研究，但原因仍然不明的慢性咳嗽\n4. 在随机化之前，由合格性裁定员评估确认受试者的病史符合 RCC 的诊断标准\n5. 筛选前持续咳嗽≥1 年\n6. 筛选前 5 年内和慢性咳嗽发作后的胸部 X 线或胸部计算机断层扫描未发现被研究者认为显著导致慢性咳嗽的任何异常\n7. 受试者必须符合以下咳嗽频率标准：\na) 总体疗效人群中受试者在筛选时的 24 小时咳嗽频率必须≥16 次咳嗽/小时、基线（第-7 天）时必须≥20 次咳嗽/小时或筛选时≥8 且<40 次咳嗽/小时、基线（第-7 天）时≥8 且<20 次咳嗽/小时。入组受试者（每个治疗组约 63 例受试者）中约 25%的受试者筛选时 24 小时咳嗽频率≥8 且<40 次咳嗽/小时、基线时咳嗽频率≥8且<20次咳嗽/小时。当达到该 25%阈值时，将仅入组（每个治疗组约 187 例受试者）筛选时 24 小时咳嗽频率≥16 次咳嗽/小时且基线时咳嗽频率≥20 次咳嗽/小时的受试者。\nb) 探索性疗效人群中受试者在筛选时的 24 小时咳嗽频率为>0 且<16 次咳嗽/小时，在基线（第-7 天）时的 24 小时咳嗽频率为>0 且<8 次咳嗽/小时。探索性人群的入组工作将持续至每个治疗组中最多有 25 例符合探索性人群标准的受试者。\n8. 筛选和基线（第 1 天）时 CS-VAS 评分≥40 mm\n9. 未妊娠、未母乳喂养且至少符合以下任一条件的女性受试者有资格参与研究：\na) 非附录 5 中定义的有生育能力的女性（WOCBP）。\n或者\nb) 同意从筛选至早期随访访视期间遵循附录 5 中避孕指南的 WOCBP。\n注：WOCBP 在筛选时的血清妊娠试验结果必须为阴性，在基线时的尿液妊娠试验结果必须为阴性，且必须从筛选至早期随访访视期间使用高效避\n孕方法（本研究中的高效避孕方法包括：与抑制排卵相关的含雌激素和孕激素或仅含孕激素的复方激素避孕药、宫内节育器、宫内激素释放系统、\n双侧输卵管阻塞、伴侣输精管切除术或同性伴侣）或同意完全禁欲，定义为将避免异性性交作为首选和常规生活方式。\n排除标准 \n如果符合以下任意标准，则受试者不得参加本研究：\n1. 妊娠、尝试妊娠或哺乳的女性受试者\n2. 目前吸烟者或吸电子烟者，或目前使用烟草、大麻或含尼古丁电子烟者\n3. 在过去 6个月内已戒掉香烟或电子烟的受试者，或有>20包年吸烟史的受试者\n4. 根据临床医生评估，诊断为慢性阻塞性肺疾病、支气管扩张、慢性支气管炎、囊性纤维化、肺结节病、特发性肺纤维化或其他可能影响咳嗽的显著或进行性气道/呼吸系统疾病的受试者\n5. 未受控制的哮喘，定义为以下一项或两项：\na) 过去 6 个月内有≥1 次具有临床意义的加重或过去 12 个月内有≥2 次具有临床意义的加重。具有临床意义的哮喘急性发作定义为需要使用全身性皮质类固醇\nb) 每周有≥3 天使用补救药物或每周夜间觉醒>1 次（运动前预防性用药不视为补救药物）\n 6. 筛选时或筛选前 2 年内和慢性咳嗽发作后进行肺活量测定时的使用支气管扩张剂前 1 秒用力呼气量（FEV1）/用力肺活量（FVC）<60%\n7. 未能成功使用咳嗽监测仪或在筛选或基线（第-7 天）访视时确认 24 小时咳嗽频率记录错误的受试者。仅当记录时间不足且获得医学监查员批准时，才允许复查一次。错误记录的 24 小时咳嗽频率定义为可用于评估咳嗽频率的记录时间少于 20 小时\n8. 筛选前 28天内或筛选期间或单盲安慰剂导入期间有上呼吸道和/或下呼吸道感染史或肺状态显著变化\n9. 目前有活动性结核或非结核分枝杆菌感染，筛选前 28 天内或筛选期间或单盲安慰剂导入期间有潜伏性未经治疗的结核病史或未完全治疗的结核病史\n注：可由研究者根据机构实践自行决定进行结核病检查。\n10. 筛选时或单盲安慰剂导入期间实验室检查证实严重急性呼吸综合征冠状病毒-2（SARS-CoV-2）感染\n11. 筛选前 3 个月内有 SARS-CoV-2 感染或 2019 冠状病毒疾病（COVID-19）史、有 COVID 长期症状病史或筛选前 10 天内已知接触 SARS-CoV-2 感染或 COVID-19 患者。在与医学监查员讨论后，可允许有已完全痊愈的COVID 长期症状病史的受试者参加本研究\n12. 需要伴随使用禁用药物或非药物疗法（见附录 4：排除和限制性药物/非药物治疗）\n13. 味觉减退/味觉倒错/味觉丧失病史或已知存在味觉功能障碍。有味觉异常病史但已完全痊愈且是由于既往 P2X3 拮抗剂暴露或既往参与 P2X3 拮抗剂临床研究或既往 SARS-CoV-2 感染所致的受试者将有资格参加本研究\n14. 有恶性肿瘤病史且在筛选前≤5 年内完成治疗，但经过充分治疗的非转移性皮肤鳞状细胞癌或基底细胞癌和/或宫颈原位癌除外\n15. 根据研究者评估，过去 3 年内有药物或酒精依赖或滥用诊断史，或筛选时尿液药物筛查结果为阳性。允许使用稳定的阿片类药物治疗非咳嗽适应症（见附录 4：排除和限制性药物/非药物治疗）\n16. 在筛选时收缩压>160 mmHg 或舒张压>90 mmHg\n17. 根据研究者的判断，筛选时存在具有临床意义的异常 ECG 检查结果\n18. 筛选时 Fridericia 校正 QT 间期延长（QTcF：男性：>450 ms；女性>470 ms）\n19. 筛选时存在有临床意义的异常但经医学监查员允许后复检一次的实验室检查结果包括：\na) ALP、ALT、AST>1.50×ULN\nb) γ-谷氨酰氨基转移酶>2.0×ULN，如果 ALP 高于 ULN\nc) 总胆红素高于 ULN\nd) 重度肾功能损害，定义为估计肾小球滤过率（通过肾脏疾病饮食改良公式估算）[Levey, 1999] <30 mL/min/1.73 m2[Kidney Disease: Improving Global Outcomes, 2013]\ne) 根据研究者的判断，不明原因的肌酸激酶浓度>3×ULN\nf) 血红蛋白 <10 g/dL ， 白 细 胞 计 数 <2500/mm3 ， 中 性 粒 细 胞 计 数<1500/mm3或血小板计数<100×103/mm3\n20. 已知或疑似 Gilbert 综合征诊断\n21. 筛选时 HIV、乙型肝炎或丙型肝炎血清学检测结果为阳性\n注：\n乙型肝炎或丙型肝炎血清学检测结果为阳性的受试者将接受确证性检测。 如果受试者在其他方面符合入选标准，则接受稳定治疗且病毒载量不可检出的 HIV 受试者可入组 对于既往已痊愈疾病导致丙型肝炎抗体检测阳性并顺利完成一个疗程抗病毒治疗的受试者，仅在获得确证性阴性丙型肝炎 RNA 检测结果且受试者在其他方面符合入选标准时方可入组\n22. 筛选前 24 小时或筛选时或单盲安慰剂导入期间出现急性疾病或发热。发热定义为体温≥38.0°C/100.4°F\n23. 临床诊断为中度（Child-Pugh B 级）或重度（Child-Pugh C 级）肝功能损害[Pugh, 1973]病史\n24. 根据研究者的判定，存在任何可能增加研究参与或研究治疗给药相关风险或者可能会干扰研究结果解读的其他重度、急性或慢性疾病或精神疾病或实验室检查异常\n25. 已知对 BLU-5937 或其任何辅料过敏/敏感或存在禁忌症\n26. 既往参与过 BLU-5937 的试验性研究\n27. 筛选前 3 个月或 5 个半衰期（以较长者为准）内接受过任何其他试验用药品治疗。注：只要受试者目前未参加 COVID-19 疫苗临床研究，则在筛选前或研究期间的任何时间均可进行 COVID-19 疫苗接种\n28. 研究治疗首次给药前 3 个月内接受过任何市售 P2X3 拮抗剂治疗\n29. 截至第-1 天，不依从单盲安慰剂导入期药物治疗要求（<80%）\n30. 被研究者判定因任何其他原因而不适合参加研究的受试者。",
    "contact": "研究医生:\n邱立洁 18866779337\nCRC:\n王梦园 17806097658"
  },
  {
    "id": 16,
    "department": "呼吸内科",
    "pi": "高程鹏",
    "title": "SHR-A2009 对比含铂化疗治疗表皮生长因子受体（EGFR）酪氨酸激酶抑制剂（TKI）治疗失败的 EGFR 突变晚期或转移性非小细胞肺癌的随机对照、开放性、多中心III期研究/SHR-A2009-301",
    "disease": "非小细胞肺癌",
    "tags": [
      "TKI",
      "非小细胞肺癌",
      "301",
      "A2009",
      "III",
      "EGFR",
      "肺癌",
      "SHR"
    ],
    "criteria": "受试者必须符合以下所有标准才能进入本研究：\n1. 有能力知情同意，已签署机构审查委员会/伦理委员会（IRB/EC）批准的知情同意书并注明日期，愿意并能够遵守治疗的计划访视各项检查及其他程序要求。\n2. 签署知情同意书时年龄 18-75 周岁（含两端值），性别不限。\n3. 经组织学或细胞学确认的局部晚期或转移性非鳞状非小细胞肺癌受试者。\n局部晚期或转移性定义：按照国际肺癌研究协会(IASLC)第 9 版 TNM 分期标准判断分期为ⅢB 期-Ⅳ期，且已不适合开展根治性手术或根治性放化疗。\n4. 组织学或血液标本确认具有 EGFR 外显子 19 缺失或外显子 21 (L858R)置换突变，且无已知的其他获批靶向药物治疗的驱动基因突变（如 ALK 融合、ROS1 融合、BRAF V600 突变等）。\n5. 针对局部晚期或转移性 NSCLC，必须接受过 EGFR TKI 治疗，具有 T790M突变的受试者必须接受过第 3 代 EGFR TKI 治疗，治疗期间或之后发生影像学疾病进展。\n- 接受 EGFR TKI 辅助治疗期间或停药 6 个月内发生肿瘤复发或转移的受试者可以入组；\n- 既往接受过新辅助/辅助性化疗、根治性放化疗治疗非转移性肿瘤的受试者，在完成上述治疗至少 6 个月后发生了肿瘤复发或转移，并且接受了\nEGFR TKI 治疗，治疗期间或之后发生影像学疾病进展者可以入组；\n- 针对局部晚期或转移性 NSCLC，允许在接受 EGFR TKI 治疗期间联合抗血管治疗或靶向治疗（如 EGFR/c-MET 双特异性抗体，除外抗体偶联药物），不允许接受上述治疗外的其他系统性抗肿瘤治疗。\n6. 至少具有一个符合 RECIST v1.1 标准定义的可测量病灶。\n7. 受试者须提供肿瘤组织样本进行 HER3 表达等检测。肿瘤组织样本要求为：\n中性福尔马林固定、石蜡包埋的[FFPE]组织块或至少 5 张未染色肿瘤组织切片，新鲜或存档的均可，新鲜样本为优。对于无法提供满足上述要求肿瘤组织样本的受试者，需与申办者讨论后确定是否入组；\n8. ECOG 评分为 0 或 1。\n9. 预期生存期≥12 周。\n10. 有充分的骨髓及器官功能，以下检查结果需在首次研究治疗前 7 天内完成：\n- 血常规检查（检查前 14 天内未接受过输血或造血刺激因子治疗）：中性粒细胞计数（ANC）≥1.5×109/L（1,500/mm3），血小板≥100×109/L\n（100,000/mm3），血红蛋白（Hgb）≥9.0 g/dL（90g/L）；\n- 肝功能检查（检查前 7 天内未接受过保肝药物治疗）：谷丙转氨酶（ALT）和谷草转氨酶（AST）≤3×ULN，总胆红素≤1.5×ULN（确诊 Gilbert\n综合征受试者，总胆红素≤3×ULN）；\n- 血白蛋白水平≥30 g/L（检查前 7 天内未输注过人血白蛋白）；\n- 肾功能检查：血清肌酐≤1.5×ULN 或肌酐清除率≥60 mL/min（采用Cockcroft-Gault 公式）；\n- 凝血功能检查：凝血酶原时间和部分凝血活酶时间≤1.5×ULN。\n11. 有生育能力的合格受试者（男性和女性）必须同意在试验期间和末次用药后7 个月内（女性）或 4 个月内（男性）与其伴侣一起使用高效的避孕方法（参见第 13.1.2 节）；育龄期的女性（定义参见第 13.1.1 节）受试者在首次使用研究药物前 7 天内的血清妊娠试验必须为阴性（若血清妊娠试验为阳性，需排除妊娠且与申办者讨论后确认是否入组）。\n排除标准\n受试者若符合下列标准中的任意一条，将不能进入本研究：\n1. 组织学或细胞学确认的小细胞肺癌（SCLC）、混合SCLC/NSCLC、肉瘤样癌、腺鳞癌以及鳞状非小细胞肺癌。\n2. 具有未经治疗或活动性中枢神经系统（CNS）转移的受试者；有脑膜转移病史或当前有脑膜转移的受试者；有脊髓压迫的受试者。\n   - 对于存在CNS转移的受试者，如果无脑干或脊髓转移，CNS转移已经接受过充分局部治疗（手术或放疗），并且受试者的神经系统症状能够在首次用药前至少2周达到稳定，且不需要接受抗癫痫药物或激素治疗或者接受≤10 mg/天的泼尼松（或等价激素），则可以入组。\n3. 由研究者判断的伴有无法控制的肿瘤相关疼痛者。需要止痛药物治疗的受试者必须在进入研究时已经有稳定的止痛治疗方案；适合姑息放疗的症状性病灶应该在进入研究前完成治疗。\n4. 由研究者判断的临床无法控制的第三间隙积液或首次研究治疗前7天内需要干预的第三间隙积液。\n5. 既往抗肿瘤相关治疗未满足洗脱要求：首次使用研究药物前4周内接受过化疗、生物治疗、靶向治疗、免疫治疗或其他未上市的临床研究药物治疗等抗肿瘤治疗，除外：\n   - 既往接受小分子靶向药物治疗，治疗结束与首次研究治疗间隔不少于2周或药物的5个半衰期（以较短者为准）；\n   - 既往接受过中成药抗肿瘤治疗，中药治疗结束与首次研究治疗间隔不少于2周；\n   - 既往抗肿瘤药物进行胸、腹腔等局部灌注，治疗结束与首次研究治疗间隔不少于2周；\n   - 既往接受放射性粒子植入治疗，治疗结束与首次研究治疗间隔不少于植入粒子的5个半衰期；\n   - 肿瘤电场治疗要求治疗结束与首次研究治疗间隔不少于1周；\n    >30 Gy胸部放射治疗要求治疗结束与首次研究治疗间隔不少于24周，>30 Gy的非胸部放射治疗要求治疗结束与首次研究治疗间隔不少于4周（在首次用药前2周已完成脑转移放疗的受试者可以入组），≤30 Gy的姑息性放疗要求治疗结束与首次研究治疗间隔不少于2周。\n6. 既往使用过成分中含拓扑异构酶Ⅰ抑制剂的抗体偶联药物或 HER3 靶向药物。\n7. 在首次使用研究药物前 4 周内接受过重大外科手术（不包括穿刺活检）或出现过显著外伤，或需要在试验期间接受择期手术；在首次使用研究药物前 7 天内接受过创伤性小手术（活检、支气管镜检查和胸腔引流术）。\n8. 首次用药前≤5 年并发其他恶性肿瘤，充分治疗的宫颈原位癌、基底细胞或鳞状上皮细胞皮肤癌、根治术后的局部前列腺癌、根治术后的导管原位癌、根治术后的甲状腺乳头状癌除外（允许非转移性前列腺癌或乳腺癌的激素治疗）。\n9. 有特发性肺纤维化、机化性肺炎（如闭塞性细支气管炎）、药物诱导的肺炎、需要类固醇治疗的放射性肺炎等间质性肺炎病史或筛选时影像学检查提示可疑间质性肺炎或不能排除间质性肺炎的受试者（仅放射区存在纤维化性放射性肺炎且无需接受类固醇治疗的受试者可参加本研究）；或存在呼吸衰竭或患有严重哮喘、严重慢性阻塞性肺疾病等其他严重影响肺功能的肺部疾病；或既往接受过全肺切除手术。\n10. 有严重的心脑血管疾病，包括但不限于：\n   - 有严重的心脏节律或传导异常，如需要临床干预的室性心律失常、II-III度房室传导阻滞等；\n   - 静息状态下，12 导联心电图检查得出的 QTcF＞450ms（男性）或 QTcF＞470ms（女性）；\n   - 首次给药前 6 个月内发生急性冠脉综合征、充血性心力衰竭（美国纽约心脏病协会（NYHA）心功能分级≥Ⅱ级）、主动脉夹层、脑卒中或其他3 级及以上心脑血管事件；\n   - 首次用药前 28 天内的左室射血分数（LVEF）＜50％；\n   - 临床无法控制的高血压（静息状态下收缩压＞180mmHg 或舒张压＞110mmHg，允许使用降压药物治疗）。\n11. 首次用药前 4 周内存在重度感染，包括但不限于需住院治疗的菌血症、重症肺炎等；首次用药前 2 周内存在需使用系统抗生素治疗的 CTCAE≥2 级的活动性感染。\n12. 首次研究用药前3个月内出现过显著临床意义的出血症状者。受试者在首次给予研究药物前的1个月内存在明显的咳鲜血、每次咯血量≥2.5ml不能入组。\n13. 首次研究用药前3个月内发生的动静脉血栓事件，如脑血管意外、深静脉血栓（除外无症状且不需要治疗的肌间静脉血栓）及肺栓塞等。\n14. 通过病史或CT检查发现入组前1年内有活动性肺结核感染者，或超过1年以前有活动性肺结核感染病史但未经正规治疗者。\n15. 有免疫缺陷病史，包括HIV检测阳性。\n16. 存在活动性乙型肝炎（若HBV DNA < 500 IU/mL或低于所在研究中心检测正常值上限，则可入组）或丙型肝炎（抗-HCV阳性且HCV RNA高于分析方法检测下限）。\n17. 既往抗肿瘤治疗的不良反应尚未恢复到NCI-CTCAE v5.0等级评价≤1级（研究者判断安全可控的毒性除外，如脱发、2级外周神经毒性等）或入组/排除标准规定的水平。\n18. 接受CYP3A4、CYP2D6强抑制剂或诱导剂、P-gp抑制剂治疗距首次用药日期<5个药物半衰期。\n19. 既往曾接受过异基因造血干细胞移植或器官移植者。\n20. 首次用药前4周内使用减毒活疫苗，或预计研究期间需要使用减毒活疫苗。\n21. 对随机分配的治疗方案任何成分过敏，对其他单克隆抗体/融合蛋白类药物有严重过敏反应史。\n22. 妊娠期(即使受试者血妊娠检测为阴性，如果研究者综合考虑受试者的其他情况，认为可能存在妊娠者需排除)或哺乳期女性。  \n23. 已知酒精或药物依赖，依从性差，存在其他严重的身体或精神疾病、实验室检查异常，及其他可能显著影响依从性、增加参与研究的风险或干扰研究结果的因素，以及研究者认为不适合参加本研究的其他任何情况。",
    "contact": "研究医生:\n徐丽娜 15908037258\nCRC:\n庄晓迪"
  },
  {
    "id": 17,
    "department": "呼吸内科",
    "pi": "高程鹏",
    "title": "一项在经EGFR-TKI治疗失败后的EGFR突变伴MET扩增和/或过表达的局部晚期或转移性非小细胞肺癌患者中评价伯瑞替尼联合PLB1004对比含铂双药化疗的有效性和安全性的开放标签、随机对照、多中心的III期临床研究",
    "disease": "非小细胞肺癌",
    "tags": [
      "TKI",
      "非小细胞肺癌",
      "MET",
      "PLB1004",
      "III",
      "EGFR",
      "肺癌"
    ],
    "criteria": "必须满足以下入选标准方可入选本研究：\n1. 能够理解并自愿签署书面知情同意书；\n2. 年龄≥18 周岁的男性或女性；\n3. 经组织学或细胞学确诊的非小细胞肺癌，经临床诊断为不能手术治疗且不能接受根治性同步放化疗的局部晚期（ⅢB/ⅢC 期）、转移性或复发性（IV 期）非鳞 NSCLC的受试者；\n4. 必须提供满足以下要求的 FFPE 肿瘤组织：在既往 EGFR-TKI（作为最近的治疗）治疗进展后获得；样本满足中心实验室手册和诊断测试手册中规定的要求；\n5. EGFR-TKI 治疗前经肿瘤组织学或细胞学或血液学证实存在 EGFR 敏感突变；\n6. EGFR-TKI 治疗进展后符合下述任一要求：a.经一或二代 EGFR-TKI 治疗疾病进展后 EGFR T790M 阴性，MET 扩增和/或过表达；b.经三代 EGFRTKI 治疗疾病进展后 MET 扩增和/或过表达。肿瘤组织标本中 MET 扩增和/或过表达需经由申办者指定的中心实验室确认；\nMET 扩增或过表达，符合以下任何一种情况即可：\n- MET 扩增定义：荧光原位杂交（FISH）检测的 MET 基因拷贝数（GCN）≥5 或 MET/CEP7 比值≥2；\n-MET 过表达定义：IHC 检测到≥90%的肿瘤细胞染色强度为 3+；\n7. 根据 RECIST 1.1 标准评估至少存在 1 处可测量的病灶（之前接受过放疗的病灶不可以视为靶病灶，除非放疗后病灶发生明确进展）；\n8. ECOG 体力状况评分≤1 分；\n9. 实验室检查指标符合以下要求：\na) 绝对中性粒细胞计数≥1.5×109/L（治疗开始前 7 天内未使用生长因子的情况下）；\nb) 血红蛋白≥90g/L（治疗开始前 7 天内未输血或使用生长因子的情况下）；\nc) 血小板计数≥75×109/L（治疗开始前 7 天内未使用生长因子的情况下）；\nd) 血清总胆红素≤1.5×ULN（如果受试者存在吉尔伯特综合征或伴有肝转移的受试者，允许其总胆红素≤3×ULN 和直接胆红素≤1.5×ULN）；\ne) 血清 ALT 和 AST≤3×ULN（有肝转移者 AST 和 ALT 均≤5×ULN）；\nf) 肌酐清除率（Ccr）≥50 mL/min，肌酐清除率采用附录 10 的 Cockcroft-Gault公式计算；\ng) 国际标准化比值 INR≤1.5×ULN；\nh) 无症状性血清淀粉酶≤2 级（NCI-CTCAE V1.0）。对于研究开始时具有 2 级血清淀粉酶异常的受试者，必须确认无体征和/或症状提示为胰腺炎或胰腺损伤（例如，P-淀粉酶升高，胰腺影像结果异常等）；\ni) 血清脂肪酶≤1.5×ULN；\n10. 具有生育能力的男性和育龄期女性（WOCBP）必须同意从签署知情同意书开始直至研究药物末次给药后 3 个月内采取有效的避孕措施。育龄期女性在首次研究药物给药前 7 天内的血清妊娠检测结果必须为阴性。曾行绝育手术或是已绝经的女性受试者除外。WOCBP 定义为：已过月经初潮但还未绝经、因绝经导致的连续闭经时间不超过12 个月（没有除绝经外的其他原因），且未因绝育手术（切除卵巢、输卵管和/或子宫）或研究人员确定的其他原因（如中肾旁管发育不全）导致永久性不孕的妇女，则认为是具有生育能力。生育能力的定义可根据地方指南或法规调整。\n11. 根据研究者的判断，预计生存期≥3 个月。\n排除标准\n满足任何一条下述标准的受试者，将不适合参加本研究：\n1. 既往接受过 MET 靶向治疗或 HGF 靶向治疗；\n2. 既往接受过除 EGFR-TKI 以外的针对晚期 NSCLC 的系统抗肿瘤治疗；\n3. 存在 ALK 融合阳性、ROSI 融合阳性；\n4. 存在脊髓压迫、脑膜转移、或有临床症状的脑转移或需要增加类固醇剂量来控制 CNS 疾病；若有症状的 CNS 转移已经得到控制的受试者可以参加本次试验（受试者的神经功能必须处于稳定状态，在临床检查中没有发现新的神经功能缺损，而且在 CNS 影像学检查中也没有发现新的问题。如果受试者需要使用类固醇来治疗 CNS 转移，那么至少在进入研究前的两周，他们的类固醇治疗剂量已经达到稳定）；\n5. 患有其他恶性肿瘤（已完全切除的任何类型原位癌、基底细胞和鳞状细胞皮肤癌或其他经过根治性治疗且至少 3 年无疾病迹象的肿瘤/癌症除外）；\n6. 既往抗肿瘤治疗史符合下列条件之一：\n1）研究首次给药前 2 周或 5 倍药物半衰期（以较短者为准）之内接受过抗肿瘤和研究性药物治疗；如果既往治疗为一种单克隆抗体，则必须在首次给药之前至少 2 周停止该治疗；如果既往治疗为一种口服靶向药物，则必须在首次给药之前至少 5 倍药物半衰期停止该治疗；\n2）首次研究药物给药前 1 周内接受过具有抗肿瘤适应症的中药或中成药治疗；\n3）首次研究药物给药前 4 周内接受过针对肺野和全脑或给药前 2 周内接受过其他部位（除外肺野和全脑）的放射性治疗，为减轻疼痛或预防骨事件对骨转移病灶进行的姑息性放疗除外；\n4）研究首次给药前 4 周之内接受过重大手术（例如，胸腔内、腹腔内或盆腔内）（2 周内接受过脑转移切除术），或者受试者未从这些手术的副作用中恢复。胸腔镜活检手术和纵隔镜检查不算为重大手术，受试者可在手术之后≥1 周入组（胸/腹腔积液穿刺引流以及穿刺活检不算为手术）；\n7. 未从既往抗肿瘤治疗的任何毒性和/或并发症中恢复，即未降至≤1 级（美国国立癌症研究不良事件通用毒性标准[NCI-CTCAE] V1.0），脱发和无法恢复的永久性放射性损害除外；\n8. 首次研究药物给药前 1 周内和研究期间需要使用 P 糖蛋白诱导剂（如利福平）或抑制剂（如利托那韦）（详见附录 3）；\n9. 首次研究药物给药前 1 周内和研究期间需要使用细胞色素 P450 3A4 酶（CYP3A4）强抑制剂或强诱导剂（详见附录 4）；\n10. 任何严重的或不能控制的系统性疾病，包括但不限于：\n1）不可控制的高血压（指治疗后收缩压>160mmHg 和/或舒张压>100mmHg），允许筛选之前开始使用或调整降压药；\n2）抗 HIV (+)，或抗 HCV 和 HCV-RNA 均为 (+)，或 HBsAg 阳性且 HBV-DNA≥500IU/mL（如在筛选期内，接受抗病毒治疗后 HBV-DNA 下降至小于 500IU/mL，且持续≥2 周则可以入组，且必须在研究期间继续接受抗病毒治疗；对于既往需要接受或筛选时正在接受抗病毒治疗的受试者，必须在研究期间全程继续接受抗病毒治疗方可纳入研究）；活动性梅毒感染者；\n3）角膜炎或溃疡性角膜炎发病期；\n4）活动性结核；\n5）首次研究药物给药前 2 周内存在需要进行系统抗感染治疗的活动性感染；\n6）其他重度疾病或精神疾病或实验室异常，经研究者判断研究药物不适合受试者或影响方案依从性；\n11. 心脏功能和疾病符合下述情况之一：\n1）在静息状态下，根据 Fridericia 公式进行计算，筛选期三次心电图平均校正的 QT 间期（QTcF）>470ms；\n2）任何重要的心律异常如有显著临床意义或药物未能控制的室性心律失常、药物未能控制的室上性、结性心律失常和药物未能控制的其他心脏心律失常（如完全性左束支传导阻滞、III 级房室传导阻滞、II 级心脏传导阻滞、PR 间期>250 msec 等）；\n3）任何增加 QTc 间期延长的风险因素，例如严重的低钾血症、遗传性长 QT 综合征，服用延长 QT 间期的药物；\n4）NYHA 分级≥3 级的充血性心力衰竭；超声心动图检查提示 LVEF<50%；\n12. 既往有间质性肺疾病、药物性间质性肺疾病或需要激素治疗的放射性肺炎病史，或目前仍然接受药物治疗或其他临床干预措施或有目前存在的活动性肺间质病变；\n13. 具有凝血功能障碍或出血倾向，包括首次研究药物给药前 6 个月内发生动、静脉血栓栓塞事件（包括心肌梗死、不稳定型心绞痛、脑血管意外或一过性脑缺血发作、肺动脉栓塞、严重深静脉血栓或其它任何严重血栓栓塞的病史），任何危及生命的出血事件（包括需要输血治疗、手术或局部治疗、持续药物治疗），或病灶侵犯大血管等，研究者判断具有出血倾向；\n14. 吞咽困难，或患有活动性消化系统疾病，或接受过重大消化道手术，可能显著影响试验药物服用或吸收（如溃疡性病变、无法吞咽药物、不可控制的恶心、呕吐、腹泻和吸收障碍综合征）；\n15. 首次研究药物给药前 4 周内，存在需要引流和/或伴有呼吸急促症状的胸腔积液、心包积液或腹腔积液；\n16. 存在任何经研究者判断需要治疗的具有临床意义的全身性疾病，包括但不限于甲状腺疾病（激素替代治疗甲状腺功能稳定的受试者可以入组）、器官移植受试者、精神疾病史，药物滥用/成瘾、酗酒或吸毒史；\n17. 有急性或慢性胰腺炎、胰腺手术的病史或者具有可能增加胰腺炎发生风险的危险因素；\n18. 正在接受溶栓或抗凝治疗，预防中央导管相关血栓形成的低剂量华法林（< 2mg）除外；允许纳入正在接受抗凝治疗的受试者，但应在首次给药前至少接受了 1 周稳定剂量的抗凝治疗；\n19. 对研究药物的同类药物和辅料成分具有已知的超敏反应；\n20. 妊娠期或哺乳期女性；\n21. 当前已入组至其他研究器械或研究药物治疗中，或首次研究药物给药前 2 周内接受了其他研究药物或研究器械治疗；\n22. 认知障碍，可能会限制其对知情同意书的理解、执行；\n23. 存在可能增加研究药物给药相关的风险，或将影响研究结果的解读，或受试者依从性差，或其他任何研究者认为不适合入组的情况。",
    "contact": "研究医生:\n徐丽娜 15908037258\nCRC:\n庄晓迪 17753280323"
  },
  {
    "id": 18,
    "department": "呼吸内科",
    "pi": "高程鹏",
    "title": "一项评估 D1553 对比多西他赛治疗既往标准治疗失败的 KRAS G12C 突变阳性局部晚期或转移性非小细胞肺癌的随 机、对照、双盲双模拟、多中心 III 期临床研究",
    "disease": "非小细胞肺癌",
    "tags": [
      "非小细胞肺癌",
      "KRAS",
      "G12C",
      "D1553",
      "III",
      "肺癌"
    ],
    "criteria": "满足以下所有入选标准者才能入组本试验：\n1. 经充分知情同意后自愿参加本研究并签署书面知情同意书，愿意并能够遵守方案规定的研究程序和要求；\n2. 在签署知情同意书（ICF）时年龄 18 岁及以上的男性或女性；\n3. 经病理学确诊的局部晚期、不可切除和/或转移性非小细胞肺癌（AJCC 8thIIIb/IIIc/IV 期）；\n4. 受试者必须提供足够且合格的肿瘤组织标本（筛选前 2 年内的手术切除样本或穿刺/活检组织样本），用于中心实验室确认 KRAS G12C 突变阳性；（样本要求：手术切除样本，5~10μm，2~6 片；穿刺/活检组织样本，5μm，8~15 片。）\n5. 既往经一线抗 PD-1/PD-L1 治疗和含铂化疗后疾病进展（RECIST 1.1 标准的影像学进展）或毒性不能耐受。可接受有明确的医学原因不能耐受抗PD-1/PD-L1 治疗或含铂化疗的受试者，包括但不限于：既往对抗 PD-1/PD-L1或其他单抗类药物、含铂化疗药物或其辅料发生严重超敏反应等；（注：○1多模式治疗（包括新辅助（诱导）/同步/维持（辅助）治疗），治疗期间或末次治疗后6个月内疾病复发或进展，视为一线治疗失败。○2既往含铂化疗至少 4 周期，有明确病史记录不能耐受含铂化疗者除外。）\n6. 根据 RECIST 1.1 至少具有一个靶病灶。之前接受过放疗的病灶不可以视为靶病灶，除非放疗后病灶发生明确进展；\n7. 美国东部肿瘤协作组（ECOG）体能状态评分为 0 或 1 分；\n8. 主要器官功能符合下列要求，且在相关检查前 14 天内未输血或血制品：\n1) 血小板（PLT）≥100×109/L；\n2) 血红蛋白（HGB）≥90g/L；\n3) 中性粒细胞计数（NEUT）≥1.5×109/L；\n4) 肌 酐 ≤1.5×ULN 或 肌 酐 清 除 率 （ CrCl ） ≥60 mL/min （ 采 用 修 正 的\nCockroftGault 公式计算）；\n5) 丙氨酸氨基转移酶（ALT）、天门冬氨酸氨基转移酶（AST）≤2.5×ULN（如果有肝转移，则可以接受≤5×ULN）；\n6) 总胆红素（ TBIL）≤1.5×ULN（如果患有 Gilbert 综合征，则可以接受≤3×ULN）；\n7) 国际标准化比值（INR）或凝血酶原时间（PT）≤1.5×ULN，且活化部分凝血活酶时间（APTT）≤1.5×ULN。对于接受抗凝治疗的受试者，INR< 3.0或者在抗凝治疗的目标范围内（如适用）；\n8) 尿常规检查尿蛋白少于 2+，或 24 小时尿蛋白定量<1g；\n9. 预期生存时间≥3 个月；\n10. 育龄女性受试者应同意在研究期间和研究结束后 6 个月内必须采用避孕措施（如宫内节育器、避孕药或避孕套）；在研究入组前的 7 天内血清妊娠试验阴性，且必须为非哺乳期受试者；男性受试者应同意在研究期间和研究期结束后 6 个月内必须采用避孕措施。\n排除标准\n出现以下任何一项标准者将不能入组本试验：\n1. 受试者在以下时间窗内曾接受过抗癌药或试验用药品治疗：\n   1) 既往任何时间曾接受任何针对 KRAS G12C 突变的抑制剂，包括但不限于 Sotorasib（AMG510）、Adagrasib (MRTX849)、IBI351 (GFH925)、Gleciasib (JAB-21822)、JDQ443、LY3537982 和 GDC-6036 等；\n   2) 既往任何时间曾接受过多西他赛治疗；\n   3) 在本研究首次给药前 28 天或 5 个半衰期内（以较短者为准）的任何抗癌疗法（包括化疗、靶向治疗、免疫治疗等）或任何其他试验性药物治疗；\n   4) 在本研究首次给药前 2 周内接受过 NMPA 批准药物说明书中明确具有抗肿瘤适应症的中成药（包括复方斑螯胶囊、康艾注射液、康莱特胶囊/注射剂、艾迪注射液、鸦胆子油注射剂/胶囊、消癌平片/注射剂、华蟾素胶囊等）治疗；\n2. 既往存在其他驱动基因突变（如 EGFR、ALK、BRAF(V600E)、HER2、MET(exon14)、ROSI、RET 或 NTRK1/2/3 等）的 NSCLC（对于非鳞非小细胞肺癌以及腺鳞癌，对于无病史证明的不存在以上驱动基因突变的受试者，入组前需进行检测证明无上述突变存在；鳞状非小细胞肺癌无强制性检测要求，但已知存在以上驱动基因突变不允许入组）；\n3. 有症状或进行性加重的 CNS 转移或癌性脑膜炎。有脑转移史的受试者如果临床稳定则可考虑入选，需同时满足：\n   1) 无神经系统症状、无需使用皮质类固醇治疗且无放疗指征；入组前最近一次影像学显示脑部最大转移灶长径≤1.5 cm；\n   2) 如在筛选期首次发现 CNS 转移且无症状者允许入选；既往存在 CNS 转移且无症状者，通过两次间隔≥2 周的脑增强 MRI 或增强 CT（如果不宜进行 MRI）确认无 CNS 进展，且两次脑部增强 MRI 或增强 CT 检查均应在最后一次脑部放疗后（如果有）至少 2 周后进行；存在 CNS 转移且有症状者，在接受 CNS 放射治疗和/或 CNS 转移灶手术治疗结束后，如果满足 CNS 临床稳定的其他标准，则允许入选；\n   3) 如接受 CNS 转移灶手术治疗者，需与本研究首次给药间隔至少 4 周；\n   4) 对于接受 CNS 放射治疗后无症状者，在进行研究首次给药之前，必须已停用皮质类固醇至少 2 周；\n4. 既往存在癫痫病史者；\n5. 存在上腔静脉综合症；\n6. 心血管系统符合任一情况：\n   1) 纽约心脏病协会（NYHA）心功能分级 II 级及以上的充血性心力衰竭；\n   2) 需要药物治疗的严重心律失常；\n   3) 入组前 6 个月内发生过急性心肌梗死、严重或不稳定型心绞痛、冠脉或外周动脉搭桥术；\n   4) 左心室射血分数（LVEF）< 50%；\n   5) 受试者静息时的经 Fridericia 公式校正的 QT 间期（QTcF）延长，心电图（ECG）测量的女性 QTcF > 470ms 或男性 QTcF > 450ms，或存在尖端扭转型室性心动过速的危险因素，如经研究者判断有临床意义的低钾血症、长 QT 综合征家族史或家族性心律失常史（如预激综合征）；\n   6) 未能有效控制的高血压（定义为经规范化降压药治疗后收缩压≥150 mmHg 和/或舒张压≥100 mmHg）；\n7. 入组前 6 个月内患有中风或其他严重脑血管疾病的受试者；\n8. 入组前 3 个月内有深静脉血栓或其它任何严重血栓栓塞的病史；\n9. 既往使用类固醇治疗的间质性肺病、放射性肺炎、免疫相关性肺炎病史，或筛选期存在间质性肺病、放射性肺炎、免疫相关性肺炎等间质性改变的活动性非感染性肺炎，存在活动性肺结核，尘肺或患有≥2级其他类型肺炎，或肺功能检查证实肺功能重度受损（FEV1 或 DLCO 或 DLCO/VA 占预计值%＜40%）等；\n10. 存在或入组后可能发生肿瘤骨转移所导致的严重骨损伤，例如 6个月内发生过或入组后可能发生负重骨病理性骨折、广泛骨转移或脊髓压迫等；或无法控制的肿瘤骨转移相关疼痛；\n11. 活动性或未能控制的严重感染（≥CTC AE 2 级感染）或不明原因的发热＞38.5℃；\n12. 临床控制不佳或需要穿刺引流等局部对症处理的第三间隙积液（包括胸腔积液、腹腔积液或心包积液）。经穿刺引流和胸膜固定等对症处理后临床稳定（停止引流至少 3 天积液无明显增加）的受试者可以入组；\n13. 已知胃肠（GI）功能受损或患有可能会显著影响口服药物的吸收或代谢的 GI 疾病，如：顽固性呃逆、恶心、呕吐、严重的消化道溃疡、肝硬化、活动性消化道出血、肠梗阻、肠穿孔、导致长期腹泻的炎症性肠病（如结肠炎或克罗恩病等）或其他影响吞咽药片或显著影响口服药物吸收的疾病。既往存在有可能改变研究治疗吸收或无法吞服药物的消化道（食管、胃肠道）大于术史；\n14. 既往抗肿瘤治疗导致的毒性（脱发、色素沉着、无临床意义的实验室检查异常除外）尚未恢复至≤1级，对于周围神经毒性尚未恢复至≤2级（NCI CTCAE v5.0）；\n15. 人类免疫缺陷病毒（HIV）抗体阳性，肝硬化或活动性病毒性肝炎：\n    1) 活动性病毒性肝炎定义：乙型肝炎表面抗原（HBsAg）阳性且乙肝病毒脱氧核糖核酸（HBV DNA）拷贝数大于 2500 拷贝[cps]/mL 或 500 IU/mL；或丙型肝炎病毒（HCV）抗体阳性且丙肝病毒核糖核酸（HCV RNA）拷贝数大于研究中心检测下限；\n    2) 应在整个研究治疗期间定期评估并接受抗 HBV 病毒治疗；\n16. 活动性梅毒；\n17. 肾功能衰竭需要血液透析或腹膜透析者；\n18. 糖尿病控制不佳[空腹血糖（FBG）＞10mmol/L]；\n19. 既往有器官移植病史或准备接受器官移植；\n20. 体重<40 kg 且 BMI<18.5 kg/m²，或入组前 3 个月内体重减轻>5%者；\n21. 本研究首次给药前 4 周内接受重大外科治疗或明显创伤性损伤；\n22. 本研究首次给药前 2 周内接受局部病灶的姑息性放疗；\n23. 怀孕或哺乳的受试者；\n24. 合并其他原发恶性肿瘤，除外：患有其他恶性肿瘤入组前完全缓解至少 3 年且无需治疗已治愈的皮肤基底细胞癌或原位癌（例如皮肤原位癌、乳腺原位癌、宫颈原位癌），仅需临床监测且无需治疗的前列腺癌；\n25. 有严重的精神、心理疾病或有药物滥用史或有严重酗酒史；\n26. 已知对试验用药品或其制剂中的任何成分过敏；\n27. 研究者认为会对受试者安全构成风险或干扰临床研究的用药和评估的其他任何显著的临床异常或疾病。",
    "contact": "研究医生:\n徐丽娜 15908037258\nCRC:\n王梦园 17806097658"
  },
  {
    "id": 19,
    "department": "呼吸内科",
    "pi": "刘波",
    "title": "一项随机、双盲、平行分组、多中心、III期研究，评估布地奈德、格隆溴铵和富马酸福莫特罗定量吸入器与格隆溴铵和富马酸福莫特罗MDI相比在慢性阻塞性肺疾病心肺结局方面的有效性（THARROS）",
    "disease": "格隆溴铵和富马酸福莫特罗定量吸入器与格隆溴铵和富马酸福莫特罗MDI相比在慢性阻塞性肺疾病",
    "tags": [
      "III",
      "THARROS",
      "MDI"
    ],
    "criteria": "入选标准\n受试者仅在符合下列所有标准的情况下才有资格入组本研究：\n年龄\n1 签署 ICF 时，男性或女性受试者的年龄必须为 40～80 岁（含）。\n受试者类型和疾病特征\n2 在访视 1 和访视 2（随机化）时展示可接受的 MDI 给药技术。\n注：不允许在筛选和随机化治疗期前 8 周内和/或期间有使用储雾罐史。\n3 访视 1 时通过使用支气管扩张剂后 FEV1/FVC 比值<70%确诊为 COPD。\n4 当前或既往吸烟者，有至少 10 包-年吸烟史；定义为（每天吸烟数量/20）×吸\n烟年数（例如，10 年内每天吸烟 20 支，或 20 年内每天吸烟 10 支代表 10 包年）。既往吸烟者定义为访视 1 前已戒烟至少 6 个月的患者。\n注：不得使用烟斗、雪茄和/或电子香烟用量计算吸烟史（包-年）。\n5 访视1时中心实验室评估的基线外周血嗜酸性粒细胞计数≥100个细胞/mm3（血液样本采集信息见第 8.2.10 节）。\n6 访视 1 时 CAT 评分≥10。\n− 咳痰和咳嗽项目分项评分必须分别≥2。\n7 受试者必须满足以下 4 项 CV 疾病/风险因素标准[(a)、(b)、(c)或(d)]中的至少 1项。至少 50%的受试者必须符合标准(a)： \n(a) 确诊 CV 疾病，定义为有以下任一证据记录：\n• 心绞痛且有心肌缺血的客观证据（例如，跑步机试验或心肌灌注成像证据）\n• 心肌梗死\n• 经皮冠脉介入治疗\n• 冠脉搭桥手术\n• 客观检查发现累及主血管、主要分支或搭桥部分的至少 2 个冠状动脉区域（如左前降支、中间支、左回旋支、右冠状动脉）的冠状动脉狭窄（≥50%）\n• 访视 1 时存在 NYHA II-III 级功能受限的慢性心力衰竭。\n注：仅通过心力衰竭标准入组的受试者应不超过 10%。\n− NYHA II 级定义为患者在休息时感到舒适；一般体力活动会导致疲劳、心悸、气喘或心绞痛\n− NYHA III 级定义为患者在休息时感到舒适，但小于一般体力活动即可导致疲劳、呼吸困难、心悸或心绞痛。\n注：NYHA IV 级不包括在内，其定义为即使在休息时也存在症状的患者。\n• 外周动脉疾病（以下任何一种情况）：\n− 外周动脉介入治疗，支架植入手术血运重建\n− 外周动脉阻塞性疾病导致下肢截肢\n− 当前有间歇性跛行症状且过去 12 个月内有踝肱指数<90 的记录\n− 外周动脉疾病的血管造影证据\n(b) 合并以下 5 个 CV 风险因素中的任何 3 个：\n• 高血压（至少符合以下一项）：\n− BP>140/90 mm/Hg 的病史记录（过去 6 个月内），且在访视 1 时 3次血压测量中的最后 2 次确认满足收缩压升高（>140 mmHg）同时舒张压升高（>90 mmHg）\n− 接受医生处方的至少一种降压治疗以降低血压。\n• 记录有糖尿病史\n• 记录有慢性肾脏病史，访视 1 时检测 eGFR≥20 mL/min/1.73 m2 且<60 mL/min/1.73 m2。\n• 过去 12 个月内的血脂异常病史记录，定义为以下情况中的至少一种：\n− 访视 1 时检测的 LDL-C>130 mg/dL（3.36 mmol/L）。\n− 访视 1 检测的 HDL-C<40 mg/dL（1.03 mmol/L）（男性）或<50 mg/dL（1.29 mmol/L）（女性）。\n− 因高胆固醇血症（LDL-C>130 mg/dL [3.36 mmol/L]）接受医生处方的降脂治疗超过 12 个月。应通过记录的实验室检查值 LDLC>130 mg/dL（3.36 mmol/L）进行确认。\n• 访视 1 时记录有肥胖史并确认 BMI≥30 kg/m2\n(c) 对于未确诊 CV疾病的受试者，使用确证的 CV风险评估工具确定存在 CV疾病高风险（详见第 8.2.3.1 节）。\n注：应采用经验证的评分系统进行 CV 风险评分，尤其是 Q-RISK-3（评分>20%）、ASCVD 风险公式（评分>20%）、Framingham 风险评分（评分>20%）或 SCORE2/SCORE2-OP（见第 8.2.3.1 节）。阿斯利康还接受在同等风险的国家/地区（量表上列为高）使用的其他 CV 风险评估工具，前提是在访视 2 之前得到阿斯利康研究团队的确认。\n可接受在访视 1 前 6 个月内记录的 CV 风险评估。\n(d) 既往 CT 下冠状动脉钙化评分记录（详见第 8.2.3.2 节）满足以下任一条件：\n• ≥中度冠状动脉钙化评分/评估加上述(b)中所列的任何一种其他 CV 风险\n• 重度/严重冠状动脉钙化评分/评估\n注：可以接受基于放射科医生或具有适当专业知识且根据本地实践/指南有资质报告此类影像结果的其他人员的目视评估所记录的冠状动脉钙化评分报告，并应在访视 2 前与阿斯利康确认合格性。\n此外，在 Agatston 评分可用的情况下，可使用以下阈值：中度>100（101～1000）和重度/严重>1000。\n8 按照方案要求，愿意且研究者同意后能够调整当前 COPD 治疗方案。\n9 愿意按照方案要求到研究中心进行访视或参加虚拟访视，以完成所有研究评估。\n性别和避孕/屏障要求\n10 女性受试者需符合以下条件才能参加研究：\n• 无生育能力：永久性绝育（子宫切除术、双侧卵巢切除术、双侧输卵管切除术）或处于绝经后状态。如果女性在计划的随机化日期前已停经 12个月且无其他医学原因，则将其视为绝经后状态。还需符合以下年龄特定要求：\n− 如果<50 岁的女性在停止外源性激素治疗后闭经 12 个月或以上，并且卵泡刺激素水平在绝经后范围内，则视为绝经后女性。\n− 如果≥50 岁的女性在停止所有外源性激素治疗后闭经 12 个月或以上，则视为绝经后女性。\n• 有生育能力：访视 1 时血清妊娠试验为阴性，且必须使用一种高效避孕措施。高效避孕方法定义为持续正确使用时年失败率<1%的避孕方法。入组时，与未绝育的男性伴侣保持性生活的有生育能力的女性应稳定使用其自己选择的高效避孕方法（定义见下文），并愿意在研究治疗末次给药后至少 14 天内维持避孕措施。应与负责医生讨论在此之后是否停止避孕。\n• 高效避孕方法包括：\n− 禁欲，定义为当受试者的首选和日常生活方式为完全禁欲时，完全避免进行性交活动（但是，定期禁欲，例如日历法、排卵期法、症状体温法、排卵后安全期法、声明在暴露于研究药物期间禁欲以及体外射精不是可接受的避孕方法）。\n− 皮下植入避孕药\n− 宫内节育器或宫内缓释避孕系统\n− 口服避孕药（复方或仅孕酮）\n− 注射孕激素（Hatcher et al, 2011）\n− 阴道避孕环（Hatcher et al, 2011）\n− 经皮避孕贴（Hatcher et al, 2011）\n− 女性受试者入组研究前，男性伴侣已绝育且有无精症记录，且该男性是该受试者的唯一伴侣（Hatcher et al, 2011）。有关男性不育的记录可来自研究中心工作人员对受试者或受试者伴侣提供的病历、医学检查和/或精液分析的审查或病史问询。\n− 双侧输卵管结扎\n知情同意\n11 能够签署知情同意书（如附录 A 所述），包括遵从 ICF 和本方案中列出的要求和限制。\n排除标准\n如果受试者满足以下任一标准，则从研究中排除：\n医学疾病\n1 过去 5 年内的活动性诊断为哮喘（儿童或青少年时期的既往诊断可入选）、哮喘-COPD 重叠或除 COPD 以外的任何其他慢性呼吸系统疾病，如 α-1 抗胰蛋白酶缺乏症、活动性结核病、肺纤维化、结节病、间质性肺病和肺动脉高压。\n2 需要肾脏替代治疗的终末期肾病或 eGFR<20 mL/min/1.73 m2。\n3 有心脏或肺移植史或在心脏或肺移植的等待列表中。\n4 已植入左心室辅助装置或预计在<3 个月内植入。\n5 访视 1 前 5 年内有肺癌史和/或肺癌治疗史。\n6 不稳定或危及生命的心脏疾病-访视 1时具有以下任何情况的受试者将被排除：\n(a) 过去 8 周内发生过 MI 或不稳定型心绞痛\n(b) 过去 8 周内发生不稳定或危及生命的需要治疗的心律失常。\n注：任何在导入期发生不稳定或危及生命的心脏疾病的受试者将被排除，但可以在事件缓解后 8 周重新接受筛选。\n7 访视 1 前至少 8 周未缓解的肺炎和/或中度或重度 COPD 急性加重（关于重新筛选或延长导入期，请参见第 5.4 节）。\n8 可能妨碍受试者完成研究的任何危及生命并导致预期寿命<5 年的疾病（包括恶性肿瘤），CV 疾病或 COPD 除外。既往/合并治疗\n9 在过去 12 个月内使用 ICS 维持治疗。\n10 无法停用方案规定的禁用药物（见第 6.9.5 节）。\n既往/同期临床研究经验\n11 在访视 1前 30天或 5个半衰期内（以较长者为准）参与另一项含研究干预的临床研究（在本研究期间禁止使用本方案中未明确的任何其他研究性药物）。\n12 已知对 LAMA、LABA 或 ICS 或 MDI 的任何成分过敏的受试者。其他排除标准\n13 参与本研究设计和/或实施的人员（适用于阿斯利康的工作人员和/或研究中心工作人员）。\n14 经研究者判定不太可能遵从研究程序、限制及要求的受试者不得参与本研究。\n15 既往已随机入组本研究。\n16 仅限女性-当前处于妊娠期（通过妊娠试验阳性确认）或哺乳期。",
    "contact": "研究医生:\n邱立洁 18866779337\nCRC:\n王梦园 17806097658 "
  },
  {
    "id": 20,
    "department": "呼吸内科",
    "pi": "丁召磊",
    "title": "在中国难治性或不明原因慢性咳嗽（RUCC）成人受试者中评估HS-10383疗效及安全性的多中心、随机、双盲、安慰剂对照、平行设计的Ⅱ期临床试验",
    "disease": "未知",
    "tags": [
      "10383",
      "HS",
      "RUCC"
    ],
    "criteria": "在筛选期和/或基线时，进入本研究的受试者需要满足所有入选标准且不符合任意一项排除标准。\n入选标准\n1)受试者需充分了解研究内容和过程，以及可能出现的不良反应，并自愿签署知情同意书;\n2)年龄在18~70岁(包括临界值)的RUCC受试者(诊断标准参考2021年《中国难治性慢性咳嗽的诊断与治疗专家共识》)，且RUCC病程≥1年;\n筛选和基线访视时咳嗽严重程度 VAS得分≥40mm，且筛选时 24 小时咳嗽频次≥20 次/h;\n受试者在筛选期和基线的血妊娠试验报告为阴性;\n5) 受试者为无生育能力的女性，或有生育能力的女性(WOCBP)受试者及男性受试者同意从签署知情同意书至研究结束至少2周内采取方案5.2章节中要求的高效避孕手段。\n排除标准\n疾病史和既往/合并用药及非药物治疗\n1) 诊断慢性阻塞性肺病、支气管扩张、特发性肺纤维化等严重肺部疾病者；\n2)有慢性支气管炎病史，定义为每年至少持续3个月的咳嗽、咳痰，持续2年或2年以上;\n3)筛选或基线前4周内上下呼吸道感染史或近期肺部状态临床显著变化；\n4)筛选期 FEV1/FVC<60%；\n5)筛选前6个月内胸部CT结果存在可能导致咳嗽的明显胸部影像学异常；\n6)既往诊断或筛选或基线前3个月内自觉味觉异常者;\n7)既往5年内曾患有恶性肿瘤病史者(现病情稳定且已接受合适治疗或切除的非转移性皮肤基底细胞或鳞状细胞癌、原位癌除外);\n8)伴有除呼吸系统外其他各系统严重的或控制不佳的基础疾病,例如:肝脏疾病慢性肾脏疾病、严重血液系统疾病、慢性充血性心力衰竭、急性冠脉综合征包括脑血管疾病以及神经肌肉疾病等在内的神经系统疾病、代谢性疾病等，且经研究者判定不适合参加本临床试验者;\n9)经研究者判定，任何有可能加大研究风险，影响受试者对方案依从性或影响受试者完成研究的生理或者心理疾病或状况，如抑郁症病史等;\n10)既往治疗不能符合本方案的要求或在研究中不能遵循合并治疗要求的受试者具体见方案 6.7 章节-既往/合并用药及非药物治疗。\n相关检查\n11) 筛选期或基线时在静息状态下12导联 ECG 有显著临床意义的异常，包括但不限于以下情况者:[1]如按 Fridericia公式(QTcF=QT/[RR^0.33])校正的 QT 间期(QTcF)，男性QTcF绝对值>450ms，女性QTcF绝对值>470ms;首次检查 QTcF 异常者应再重复进行2次ECG检查(每次间隔≥10min)，取3次的平均值作为判断依据;[2]心率>110次/分:允许进行1次复测，两次均不合格者则被排除；\n12) 筛选期或基线时实验室检查有显著临床意义的异常，包括但不限于以下情况者(如有明确复测理由可在获知结果后的一周内复测1次，研究者需做好复测理由的记录):[1]丙氨酸氨基转移酶(ALT)、天冬氨酸氨基转移(AST)、碱性磷酸酶(ALP)大于正常上限1.5倍，或总胆红素(TBL)大于正常上限1.5倍;[2]肌酐清除率<60mL/min(使用 Cockcroft-Gault方法)，内生肌酐清除率(mL/min)=[(140-年龄)*体重(kg)]/[72*血肌酐浓度(mg/dl)](如果是女性受试者则*0.85)计算;\n13) 筛选期传染病筛査甲肝IgM 抗体阳性、丙型肝炎抗体(HCV-Ab)、梅毒抗体或人类免疫缺陷病毒(HIV)抗体检查呈阳性;筛选时或基线乙肝表面抗原(HBSAg)阳性(乙肝病毒HBV-DNA 定量检测结果低于检测参考范围下限除外)\n个人生活史、过敏史及临床试验参与史\n14) 既往吸烟史超过 20包-年(包-年=每日吸烟量[包]*吸烟时间[年]);或戒烟时间少于6个月;或目前仍在吸烟(包括电子烟)的受试者;\n15) 既往有严重的药物、食物或环境过敏史，或已知对试验药物成分过敏者;\n16) 过去一年内有药物依赖史、药物滥用史或酒精滥用史;\n17) 妊娠期或哺乳期女性受试者;\n18) 筛选前3个月内献血或失血≥400mL;或选前1个月内献血或失血≥200mL(女性生理期除外);\n19) 既往曾接受包括但不限于:胃切除术、胃成形术、任何类型的减肥手术、迷走神经切断术或肠切除术等可能影响药物吸收的任何情况者;\n20) 筛选前3个月内参加过任何临床试验(包括医疗器械)且服用了任何临床试验药物者，或本研究首次服药日仍在上一个药物临床试验规定的安全性洗脱期内者;\n21) 筛选前 30天内有过疫苗接种史，或者在整个研究期间有疫苗接种计划者。",
    "contact": "研究医生:\n丁召磊 18866737377\nCRC:\n王梦园 17806097658"
  },
  {
    "id": 21,
    "department": "呼吸内科",
    "pi": "丁召磊",
    "title": "一项评价 HSK44459片用于特发性肺纤维化受试者的有效性及安全性的多中心、随机、双盲、安慰剂对照的Ⅱ期临床研究",
    "disease": "未知",
    "tags": [
      "HSK44459"
    ],
    "criteria": "入选标准(须符合下列所有标准才能入选)\n1.年龄≥40岁，性别不限；\n2.筛选前诊断为IPF，患者必须同时符合以下2个标准:\na)根据 2022年 ATS(美国胸科协会)/ERS(欧洲呼吸协会)/IRS(日本呼吸协会)/ALAT(拉丁美洲胸科协会)的指南的原则，研究者基于筛选前或筛选期内的胸部高分辨率CT(High ResolutionCT，HRCT)扫描影像确认IPF诊断。如果存在外科肺活组织检查，则应支持该诊断;\nb)随机前经研究者确认HRCT类型为符合IPF临床诊断的普通型间质性肺炎(UsualInterstitial Pneumonia,UIP)或可能 UIP 型。如果 HRCT 类型为不确定 UIP 型，则可通过局部(历史)活检结果确认 IPF 诊断;\n3.患者满足以下任一情形:\na)筛选前至少8周内和筛选期内未接受尼达尼布或毗非尼酮治疗(例如，从未接受过尼达尼布或吡非尼酮治疗或已停药)，且不计划开始或重新开始抗纤维化治疗;\nb)筛选前至少8周内和筛选期内接受稳定治疗方案*的尼达尼布或非尼酮治疗,不接受尼达尼布与吡非尼酮联合治疗。[*稳定治疗的定义为患者能接受稳定剂量治疗且可耐受药物特定不良反应，或经剂量降低后特定不良反应缓解至允许继续治疗的水平];\n4.筛选期预测用力肺活量百分比(PercentagePredictedForced VitalCapacity，ppFVC)≥45%;\n5.筛选期肺一氧化碳弥散量*(Diffusing Capacity ofthe Lungs for Carbon monoxide，DLCO)占正常预计值的百分比≥25%(*经血红蛋白[Haemoglobin，Hb]校正);\n6.同意参加本试验并自愿签署知情同意书;\n排除标准(符合下列任意一条标准将被排除)\n1.筛选期存在有临床意义的气道阻塞(使用支气管舒张剂前一秒用力呼气容积(ForcedExpiratory Volume in One Second,FEV1)/用力肺活量(Forced Vital Capacity，FVC)<0.7);\n2.研究者认为存在其他具有临床意义的肺部异常;\n3.筛选前4个月内和/或筛选期内出现 IPF 急性加重(主要由研究者评估，急性加重定义为一种急性、临床上显著的呼吸状况恶化，其特征为出现新的广泛肺泡异常，并伴有以下所有表现:一个月内持续出现呼吸困难的急性恶化或发展;符合IPF特征的CT图像上出现新的双侧磨玻璃影和/或实变影;病情恶化不能完全归因于心力衰竭或液体超负荷。);\n4.筛选前2周内和/或筛选期内出现下呼吸道感染并需要抗生素治疗；\n5.筛选期发现存在肝炎、结核、泌尿系统感染等急性或慢性活动性感染证据；\n6.筛选期患有血管炎或有过血管炎病史;\n7.筛选前3个月内进行过或计划在研究期间过程中进行大手术(研究者评估为大手术，肺移植名单上的登记不视为计划的大手术);\n8.筛选前2年内有过任何自杀行为(即，实际尝试、中断尝试、放弃尝试、或准备动作行动或态度);\n9.筛选期所进行的哥伦比亚自杀严重程度评定量表(Columbia-Suicide Severity Rating9.Scale，C-SSRS)调查显示筛选前3个月以内或筛选期间有过4或5型自杀意念(即，有方法和意图但无具体计划的主动的自杀想法;或有方法、意图和计划的主动的自杀想法);\n10.筛选期门冬氨酸氨基转移酶(Aspartate Transaminase，AST)或丙氨酸氨基转移酶(Alanine Transaminase,ALT)>1.5xULN 或总胆红素>1.5xULN;\n11.筛选期估算肾小球滤过率(Estimated Glomerular FiltrationRate,eGFR)≤45 ml/min/1.73m2;\n12.患有基础慢性肝病(ChildPughA、B或C级肝功能损害);\n13.筛选前5年内有恶性肿瘤病史(经治疗的皮肤基底细胞癌或皮肤原位鳞状细胞癌或宫颈原位癌患者除外)；\n14.可能干扰试验药物药代动力学(Pharmacokinetics，PK)的胃肠道手术史(尾切除术或单纯疝修补术除外);\n15.筛选前3个月内经降压药治疗后血压仍未控制，筛选期血压≥160/100mmHg；\n16.筛选前6个月内发生过血栓事件(包括卒中和短暂性脑缺血发作);\n17.筛选前6个月内存在不稳定或恶化的心脏疾病病史，包括但不限于以下情况:\na)不稳定型心绞痛;\nb)心肌梗塞;\nc)充血性心力衰竭需要住院治疗或纽约心脏病协会(NewYorkHeart Association，NYHA)心功能分级Ш/ Ⅳ 级;\n18.筛选期存在活动性乙肝(HBSAg阳性且乙型肝炎病毒 DNA(HBV-DNA)高于正常值范围上限)、丙肝抗体检测阳性、梅毒感染(抗-TP 检测阳性)、人类免疫缺陷病毒(Human Immunodeficiency Virus，HIV)感染(抗-HIV阳性);\n19.筛选前3个月内有药物滥用史、吸毒史、酗酒史，酗酒即每日平均饮酒>2单位酒精(1单位=360mL酒精量为5%的啤酒或45mL酒精量为40%的白酒或150mL葡萄酒);\n20.筛选前3个月内有吸烟史或不愿意在研究期间戒烟(包括电子烟);\n21.计划在研究期间接受或筛选前接受系统性磷酸二酯酶4(Phosphodiesterase4，PDE4)抑制剂未超过5个半衰期的受试者，包括但不仅限于阿普米司特、罗氟司特、异丁司特等;\n22.首次试验用药品服药前14天或5个半衰期内(以较长时间为准)使用过CYP3A4强抑制剂或强诱导剂的患者;以及研究期间坚持必须服用CYP3A4强抑制剂或强诱导剂的患者;\n23.既往有严重药物过敏史者、或对方案规定的试验用药品过敏者;\n24.筛选前1个月内参加过任何临床研究者(定义为接受试验药物或者安慰剂);\n25.妊娠和哺乳期女性:具有生育能力的女性或男性不愿意在整个研究期间及研究结束后3个月内避孕的受试者(包括男性受试者);\n26.研究者认为具有任何其他不宜参加此临床研究因素的受试者。",
    "contact": "研究医生:\n丁召磊 18866737377\nCRC:\n刘凯慧 15666562375"
  },
  {
    "id": 22,
    "department": "呼吸内科",
    "pi": "丁召磊",
    "title": "评价 QL1706 联合化疗一线治疗 PD-L1 表达阴性、局部晚期或转移性非小细胞肺癌患者的有效性和安全性的III 期临床研究",
    "disease": "非小细胞肺癌",
    "tags": [
      "PD",
      "非小细胞肺癌",
      "QL1706",
      "L1",
      "III",
      "肺癌"
    ],
    "criteria": "入选标准\n1.受试者自愿参加，并签署知情同意书(ICF)，并且能够遵守研究流程。\n2签署知情同意书时年龄多18周岁，男女不限，\n季。\n3.经病理组织学确诊的鳞状细胞或非鳞状细胞非小细胞肺癌。\n4.符合第8版美国癌症联合委员会(AmericanJointCommitteeonCancer，AJCC)4分期系统中I-IIIB期，且已经接受过根治性手术切除(R0)治疗。疾病分期包含:T26-T4N0、TI-T4N1、TI-T26N2，可根治切除的T3-T4N2。\n5.根治性手术包括肺部原发灶根治性切除+肺门及纵隔淋巴结清扫，接受肺部原5发灶根治性切除手术类型包括:肺叶切除术、支气管袖状肺叶切除术、双肺叶切除术或全肺切除术。侵犯周围结构时手术能够根治性切除，切缘阴性。\n注:不允许行肺段切除或楔形切除\n6.患者入组接受辅助治疗的时间需在术后10周内(≤70天)并且须从手术中充分恢复，能够接受试验药物。\n7.非鳞癌NSCLC受试者，无EGFR敏感突变或ALK融合基因(接受当地疗机构的检测结果;若没有检测，则需在随机化前，提供供中心实验室检测的肿瘤组织标本)。\n8.在随机化前可提交用于在中心实验室检测PD-L1表达的肿瘤组织标本。\n注:肿瘤组织标本必须是入组前3个月内获得的样本:肿瘤组织标本必须是组织学范畴样本，包括但不限于粗针、空心针穿刺组织，支气管镜夹钳获取组织，手术切除样本。不可接受细针穿刺，支气管刷检获取样本。\n9.ECOG≤1分(见附录1)。\n10.首次接受研究治疗前具有足够的器官功能(获得实验室检查前7天内不允许使用任何血液成分、升白细胞药物、升血小板药物)。\na)白细胞≥3.5x109/L。\nb)中性粒细胞绝对计数≥1.5x109/L。\nc)血小板计数≥100x109/L。\nd)血红蛋白≥90 g/L。\ne)血清肌酐≤1.5x正常上限(ULN)或Cockcrof-Gault 公式(见附录 2)计算的肌酐清除率(CrCL)≥50mL/min。\nf)总胆红素≤15XULN(Gilbert综合征患者可≤3XULN)。\ng)AST和 ALT≤2.5XULN\nh)INR或APTT≤I.5XULN\ni)心脏左室射血分数(LVEF)>50%。\n11.受试者(包括女性和男性)同意从签署知情同意书起至末次使用研究药物后180天采用有效的避孕措施避孕(见附录3)。育龄期女性受试者不能处于妊期或哺乳期。\n排除标准\n1.目前正参与和接受研究治疗或在研究治疗首次给药前4周内参与试验用药物研究且接受研究治疗或使用研究器械。\n2.既往接受过新辅助/辅助化疗或接受过免疫检查点抑制剂(PD-1/PD-L1药物的治疗或作用于另一种靶向T细胞受体的药物[例如CTLA-4、OX-40等])治疗。5年前因病接受以上治疗且近5年该病临床上已治愈除外。\n3.具有临床意义的心脑血管疾病，包括但不限于:\na)首次给药前6个月内心肌梗死或不稳定型心绞痛；\nb)首次给药前6个月内发生卒中或短暂性脑缺血发作；\nc)经两种及以上降压药物治疗后仍不能控制的高血压(收缩压≥160mmHg和/或舒张压≥100mmHg)；\nd)具有临床意义的心律失常，在首次给药前已经稳定，且稳定时间≥14天者可以入组；\ne)充血性心力衰竭(纽约心脏病学会INYHA]心功能分级为I-IV级)；\nf)心包类或具有临床意义的心包积液；\ng)心肌炎;\nh)首次使用试验药物前，12导联ECG显示QT间期(QTcF)均值>450ms(男性)或>470ms(女性)(见附录6)。\n4.具有临床意义的严重胃肠道疾病，包括但不限于胃肠道出血或穿孔史、急性胰腺炎病史等疾病。\n5.具有临床意义的严重肺部损害，包括但不限于肺间质性疾病、需要辅助供氧以维持充分的氧合作用等疾病。\n6.患有活动性肺炎或具有非感染性肺炎(经研究者判断预计不影响临床试验结果的受试者可纳入)等疾病。\n7.伴有活动性自身免疫疾病且该疾病要求在既往2年内接受系统治疗(即使用疾病缓解性药物、糖皮质激素或免疫抑制药物)。允许使用替代治疗(如甲状腺素、胰岛素或生理糖皮质激素替代治疗(肾上腺或脑垂体功能不全)。\n8在研究治疗首次给药之前≤14天正在接受类固醇治疗或接受其他形式的免疫抑制药物治疗。但以下情况除外:\na)在随机化后使用糖皮质激素管理AE、SAE;作为静脉造影剂前驱给药;从受试者福祉角度而言必须使用。\nb)每天接受≤10mg强的松或等效药物等类固醇替代治疗的受试者。\nc)伴有要求间歇性使用支气管扩张剂、吸入式类固醇或接受局部类固醇注射的哮喘的受试者。\nd)使用外用、眼用、关节内或鼻内类固醇(系统吸收率最低)的受试者。\n9.在开始研究药物治疗前7天内，具有需要静脉治疗的活动性病毒、细或全身性真菌感染的证据。需要任何静脉治疗抗病毒药物、抗真菌药物或抗细菌药物治疗的活动性感染患者必须在开始研究药物治疗前至少一周完成治疗\n10,人类免疫缺陷病毒(HIV)抗体阳性者:梅毒旋体抗体阳性者(梅螺旋体特异性抗体阳性需加做非特异性抗体，非特异性抗体阴性受试者可纳入筛选)。\n11.未控制的活动性乙肝或活动性丙肝；\n-活动性乙肝定义为筛选期乙肝病毒表面抗原[HBSAg]检测结果呈阳性同时检测到HBV-DNA 检测值高于所在研究中心检验科正常值上限的受试者；\n-活动性丙肝定义为筛选期丙肝病毒表面抗体[HCSAb]检测结果呈阳性，HCV-RNA 阳性的受试者。\n以下情况除外:随机化前28天内测HBV-DNA含量<500IU/mL且已接受至少14天的当地标准的抗病毒治疗并且愿意在研究期间持续接受抗病毒治疗的受试者可以入组。\n12.异体造血干细胞移植史或器官移植史(角膜移植除外)。\n13.在研究治疗首次给药前30天内接种活体疫苗(持续至研究治疗末次给药后90天)。\n注:活体疫苗包括但不限于:麻疹、腮腺炎、风疹、水痘/带状疱疹(水痘)、黄热病、狂犬病、BCG和伤寒疫苗。允许接种不含活体病毒的季节性流感病毒疫苗，新冠病毒灭活疫苗等。\n14.在研究入组前5年内发生过其他恶性肿瘤。(除:鲍温病:已治愈的基底细胞或鳞状细胞皮肤癌:Gleason评分为6的前列腺癌;经治疗的原位癌。)\n15.已知患者既往对大分子蛋白制剂，或对QL1706及其他试验用药品的任何成分过敏;对化疗药培美曲塞、长春瑞滨、紫杉醇、顺铂、卡铂或其预防用药等有严重过敏史。\n16.已知患者有精神类药物滥用、酗酒或吸毒史;既往有明确的神经或精神障碍史，包括癫痫或痴呆。\n17.根据研究者的判断，可能增加研究相关的风险、可能干扰对研究结果的解释，或研究者认为不适合入组的患者。",
    "contact": "研究医生:\n丁召磊 18866737377\nCRC:\n苗雅琦 17865682327"
  },
  {
    "id": 23,
    "department": "呼吸内科",
    "pi": "丁召磊",
    "title": "一项评价HSK44459片在特发性肺纤维化患者中的长期安全性和有效性的多中心、开放II期临床研究",
    "disease": "未知",
    "tags": [
      "HSK44459",
      "II"
    ],
    "criteria": "入选标准（须符合下列所有标准才能入选）\n1. 既往HSK44459研究中心完成末次给药且根据方案未永久停药（即，完成治疗，伴或不伴暂时中断治疗），经研究者综合评估治疗获益大于风险，并可能会从HSK44459的持续治疗中获益的IPF患者；\n2. 同意参加本试验并自愿签署知情同意书；\n排除标准（符合下列任意一条标准将被排除）\n1. 计划择期进行肺移植手术；\n2. 在HSK44459既往研究中有过任何自杀行为（即，实际尝试、中断尝试、放弃尝试、或准备动作行动或态度）或筛选期所进行的哥伦比亚自杀严重程度评定量表（Columbia-Suicide Severity Rating Scale，C-SSRS）调查显示筛选前3个月以内或筛选期间有过4或5型自杀意念（即，有方法和意图但无具体计划的主动的自杀想法；或有方法、意图和计划的主动的自杀想法）；\n3. 既往有抑郁症或焦虑症病史；\n4. 在HSK44459既往研究中发生且在筛选期仍不稳定或未受控制的活动性血管炎；\n5. 在HSK44459既往研究中发生且在筛选期仍持续存在的重度感染；\n6. 筛选期BMI低于18.5kg/m²且在HSK44459既往研究中发生过不明原因的有临床意义的（>10%）体重降低；\n7. 筛选前5年内有恶性肿瘤病史（经治疗的皮肤基底细胞癌或皮肤原位鳞状细胞癌或宫颈原位癌患者除外）；\n8. 计划在研究期间接受系统性非选择性磷酸二酯酶抑制剂（PDE）或PDE4抑制剂；\n9. 计划在研究期间坚持必须服用CYP3A4强抑制剂或强诱导剂的患者；\n10. 因呼吸系统或肺部原因需在筛选期或治疗期接受免疫调节药物(口服皮质类固醇除外)或泼尼松>15mg/天或等效药物；\n11. 妊娠和哺乳期女性；具有生育能力的女性或男性不愿意在整个研究期间及研究结束后3个月内避孕的受试者（包括男性受试者）；\n12. 筛选前3个月内有吸烟史或不愿意在研究期间戒烟（包括电子烟）；\n13. 研究者认为具有任何其他不宜参加此临床研究因素的受试者。",
    "contact": "研究医生:\n丁召磊 18866737377\nCRC:\n苗雅琦 17865682327"
  },
  {
    "id": 24,
    "department": "呼吸内科",
    "pi": "丁召磊",
    "title": "JS207（PD-1/VEGF双抗）联合化疗一线治疗晚期非小细胞肺癌的II期临床研究”",
    "disease": "非小细胞肺癌",
    "tags": [
      "PD",
      "非小细胞肺癌",
      "II",
      "VEGF",
      "JS207",
      "肺癌"
    ],
    "criteria": "入选标准\n受试者必须符合以下所有入选标准，才具有入组本研究的资格：\n1.签署知情同意时年龄18至75岁（包含18和75岁），男女均可。\n2.经组织学或细胞学确诊的不可进行根治性手术或根治性放化疗的局部晚期（IIIB/IIIC期）或转移性或复发性NSCLC。\n3.既往未接受过针对转移性或复发性NSCLC的系统性抗肿瘤治疗；针对接受过辅助/新辅助/巩固治疗（化疗、放疗或其他治疗）的受试者，如果未次治疗至复发时间间隔超过6个月可以入组。\n4.须提供组织样本进行PD-L1检测，优选新近取得的组织，无法提供新近取得组织的患者可提供存档保存的样本。样本要求为经福尔马林固定、石蜡包埋组织未染色连续切片约5张（最低要求为3张），厚度3-5μm。通过肺穿刺、支气管镜活检、胸腔镜下活检或手术切除等方式采集的肺组织、肝组织、淋巴结等组织样本均可接受，FNA（细针抽吸）样本除外。\n5.根据RECIST v1.1标准，受试者至少有1个可测量病灶。\n6.东部肿瘤协作组（ECOG）体能状态评分为0-1（附录2）。\n7.预期生存期≥12周。\n8.重要器官的功能符合下列要求（注：筛检前14天内不允许使用任何血液成分及造血生长因子）\na. 中性粒细胞绝对计数（ANC）≥1.5×10^9/L；\nb. 血小板≥100×10^9/L；\nc. 血红蛋白≥9 g/dL；\nd. 总胆红素≤1.5×正常值上限（ULN）；\ne. 丙氨酸转氨酶（ALT）≤2.5×ULN，天冬氨酸转氨酶（AST）≤2.5×ULN；伴有肝转移的受试者，则 ALT 和 AST≤5×ULN；\nf. 肌酐清除率(CrCL) ≥60 mL/min（顺铂）或 CrCL ≥50 mL/min（卡铂）（Cockcroft-Gault 公式，附录3）；\ng. 尿蛋白定性≤1+；如尿蛋白定性≥2+，则需进行24 h尿蛋白定量检查，需满足24 h尿蛋白定量<1 g；\nh. 活化部分凝血活酶时间（aPTT）/部分凝血活酶时间（PTT）≤1.5×ULN，国际标准化比值（INR）≤1.5（可接受使用稳定剂量的抗凝治疗如低分子肝素或者华法林，且 INR 在抗凝血剂的预期治疗范围内）。\n9.具有生育能力的女性受试者，以及伴侣为育龄期女性的男性受试者，需要在研究治疗期间，以及在末次后至少6个月采用一种高效的避孕措施（附录4）。具有生育能力的女性患者在研究入组前的7天内血HCG检查必须为阴性，而且必须为非哺乳期。\n10.自愿加入本研究，签署知情同意书，依从性好，配合随访。\n排除标准\n受试者若符合以下任何一种情况，将不得进入本项研究：\n1.伴随以下研究疾病状态：\n1）肿瘤组织学或细胞学病理证实合并神经内分泌肿瘤（包括小细胞肺癌、大细胞神经内分泌癌等）成分；\n2）驱动基因阳性的受试者：EGFR敏感突变（18外显子G719X突变、19外显子缺失突变、20外显子S768I或T790M突变、21外显子L858R或L861Q突变）或ALK融合（非鳞癌受试者需提供检测报告，可接受当地试验室的报告，但必须使用得到良好验证的，通过室间质评或NMPA批准的检测；鳞癌患者不强制要求进行基因检测）。除外EGFR敏感突变和ALK融合，若受试者已知合并其他已有标准一线治疗的驱动基因突变也需要排除，包括但不限于：ROS1融合、BRAF V600E突变、NTRK融合、MET14外显子跳跃突变、RET融合；\n3）已知有脑膜转移的患者；\n4）有症状的脑转移患者：对于无症状的脑转移患者，经研究者评估为稳定者可入组，包括：①曾接受过脑转移放射治疗后保持稳定者，稳定的标准需要满足以下所有条件：在研究药物给药前至少7天需停用皮质类固醇及甘露醇等对症治疗，脑转移治疗结束后，首次使用研究药物前影像学检查与治疗前影像相比（至少间隔4周）未发现疾病进展，脑转移放疗结束至首次研究药物给药至少14天；②未接受过局部治疗的无症状脑转移者，需要满足以下所有条件：未使用过皮质类固醇及甘露醇等药物控制脑转移相关症状，无任何脑转移灶的长径≥1cm，无中脑、脑桥、延髓或脊髓转移，既往无颅内出血史；\n5）肿瘤包绕重要血管或存在明显坏死、空洞，且研究者认为可能会引起出血风险；\n6）首次使用研究药物前一个月内出现任何原因的临床显著的咯血（≥2.5毫升）或肿瘤出血；\n7）不可控的或需要反复引流（一月一次或更频繁）的胸腔积液、心包积液或腹水；经过引流后症状稳定至少1周的受试者可入组；\n8）未接受手术和（或）放疗的脊髓压迫，或既往诊断的脊髓压迫经治疗后没有临床证据显示在入组前疾病稳定≥4周。\n2.接受过以下任何治疗：\n1）免疫介导的治疗，包括但不限于抗 PD-1、抗 PD-L1、抗 CTLA-4 治疗；\n2）抗 VEGF 通路靶点药物；\n3）首次使用研究药物前 14 天内接受过局部小范围放疗（如针对骨转移的姑息性放疗）；\n4）首次使用研究药物前 4 周或 5 个半衰期内接受过任何研究性药物，以较短者为准；\n5）同时入组另外一项临床研究，除非是观察性（非干预性）临床研究，或受试者处于干预性临床研究的随访期；\n6）首次使用研究药物前 2 周内需要给予皮质类固醇（每天＞10 mg 泼尼松等效剂量）或其它免疫抑制剂进行系统治疗。允许吸入或局部使用皮质类固醇。允许首次给药前 2 周内接受短期皮质类固醇（如静脉造影剂）；\n7）首次给药前 1 周内接受过具有抗肿瘤适应症的中成药；\n8）首次给药前 2 周或 5 个半衰期内（以较短者为准）接受免疫调节作用的药物（胸腺肽、干扰素、白介素等），或研究期间需要继续接受这些药物治疗的受试者；\n9）接种过抗肿瘤疫苗者或研究药物首次给药前 4 周内曾接种过活疫苗；\n10）首次使用研究药物前 4 周内接受过大手术或有严重外伤；首次使用研究药物前 7 天内进行了粗针穿刺活检或其他小手术，不包括血管输液装置的放置；\n11）首次使用研究药物前 10 天内使用过抗血小板治疗或以治疗为目的的抗凝治疗。\n3.预期既往抗肿瘤治疗毒性未恢复至≤CTCAE 1 级（经研究者判断长期存在、不能恢复且不增加安全风险的≤2级的毒性除外）。\n4.已知对研究药物或辅料、培养基、紫杉醇、铂类药物（卡铂/顺铂）过敏，或已知既往对抗体类药物≥3 级过敏者。\n5.存在明显出血倾向或严重凝血功能障碍病史，或者首次给药前 6 个月内发生 3 级及以上出血事件，或目前存在≥2 级出血或经研究者判断具有高出血风险的因素（如活动性消化道溃疡或食管静脉曲张）。\n6.首次给药前 6 个月内发生胃肠道穿孔、腹腔瘘或腹腔内脓肿，或目前经研究者判断存在空腔脏器穿孔/瘘管形成的高风险因素，如肿瘤浸润空腔脏器壁外层，或活动性炎性肠病（包括溃疡性结肠炎和克罗恩病）、憩室炎、胆囊炎、症状性胆管炎或阑尾炎等。\n7.存在严重、未愈合或裂开的伤口，活动性溃疡或未经治疗的骨折。\n8.存在控制不佳的高血压，或具有高血压危象或高血压脑病病史。\n9.有活动性的自身免疫性疾病、自身免疫性疾病史（如间质性肺炎、结肠炎、肝炎、垂体炎、血管炎、肾炎、甲状腺功能亢进症、甲状腺功能减退症，包括但不限于这些疾病或综合症）；除外白癜风或已痊愈的童年时代哮喘/过敏，成人后无需任何干预的患者，使用稳定剂量的甲状腺替代激素治疗的自身免疫介导甲状腺功能减退症的患者，以及使用稳定剂量的胰岛素治疗Ⅰ型糖尿病的患者等。\n10.确诊或可疑的间质性肺病或特发性肺纤维化病史、药物性肺炎、特发性肺炎、或其他严重影响肺功能的中重度肺部疾病（除外≤1级放射性肺炎）。\n11.有免疫缺陷病史，包括 HIV 检测阳性，或患有其他获得性、先天性免疫缺陷疾病，或有器官移植史和异基因骨髓移植史，或自体造血干细胞移植。\n12.首次使用研究药物前 4 周内发生过严重感染（CTCAE＞2 级），如需要住院治疗的严重肺炎、感染合并症等；基线胸部影像学检查提示存在活动性肺部炎症、首次使用研究药物前 2 周内存在感染的症状和体征需要口服或静脉使用抗生素治疗（预防性使用抗生素的情况除外）。\n13.通过病史或 CT 检查发现有活动性肺结核感染，或入组前 1 年内有活动性肺结核感染病史的患者，或超过 1 年以前有活动性肺结核感染病史但未经正规治疗的患者。\n14.存在活动性结核、乙型肝炎（HBsAg 阳性且 HBV DNA≥500 IU/mL）、丙型肝炎（HCV Ab 阳性且 HCV RNA 高于分析方法的检测下限）。\n15.未得到控制的并发疾病，包括但不限于：症状性充血性心力衰竭、左心室射血分数（LVEF）＜50%、不稳定型心绞痛、需要治疗的心律失常、需要手术修复的主动脉瘤、任何动脉血栓/栓塞事件、3 级及以上（CTCAE 5.0）静脉血栓/栓塞事件、短暂性脑缺血发作、脑血管意外、气管-食管瘘、胃肠道穿孔、腹腔内脓肿、胃肠道梗阻，或可能影响研究依从性、导致不良事件风险显著增加或影响患者提供书面知情同意能力的精神疾病/社会状况。\n16.首次使用研究药物前 5 年内曾诊断为任何其他恶性肿瘤，除外具有低转移风险的恶性肿瘤（5 年生存率＞90%），如经充分治疗的基底细胞或鳞状细胞皮肤癌、宫颈或乳房原位癌，或经充分治疗的局限性前列腺癌。\n17.经研究者判断，存在可能会增加参加研究相关的风险、或者可能干扰研究结果的解释的其它重度、急性或慢性医学疾病或精神疾病或实验室异常。",
    "contact": "研究医生:\n丁召磊 18866737377\nCRC:\n苗雅琦 17865682327"
  },
  {
    "id": 25,
    "department": "呼吸内科",
    "pi": "刘波",
    "title": "评价SHR-1905注射液在重度未控制哮喘患者中的有效性及安全性—多中心、随机、双盲、安慰剂对照、平行设计Ⅲ期临床研究",
    "disease": "未知",
    "tags": [
      "1905",
      "SHR"
    ],
    "criteria": "入选标准 \n受试者必须符合以下所有标准才能入选本试验：\n1. 年龄≥18 周岁，男女不限；\n2. 体重≥40kg；\n3. 符合支气管哮喘防治指南（2024 年版）哮喘诊断标准，且随机时哮喘病史至少1 年：用于哮喘诊断的可变气流受限的客观检查接受筛选前 1 年内的支气管舒张试验或支气管激发试验阳性报告，或筛选期支气管舒张试验阳性（吸入支气管舒张剂后 FEV1 增加≥12%且 FEV1 绝对值增加≥200 mL）或筛选期支气管激发试验阳性（吸入激发剂后 FEV1 下降≥20%）；\n4. 筛选前至少 6 个月接受中高剂量 ICS 治疗，且随机前需稳定使用 3 个月；\n 高剂量 ICS 规定为每日总剂量>500 μg 干粉吸入器（DPI）或压力定量吸入\n器（pMDI）丙酸氟替卡松，或等效药物；\n 中剂量 ICS 规定为每日总剂量>250 并≤500 μg DPI 或 pMDI 丙酸氟替卡松，或等效药物；\n 等效 ICS 剂量将基于支气管哮喘防治指南（2024 年版）；\n5. 联合至少一种其他哮喘控制药物（包括 LABA、长效胆碱能受体拮抗剂[LAMA]、白三烯受体拮抗剂[LTRA]、维持性 OCS[每天最多 10 mg 或每隔一天 20 mg 泼尼松用于哮喘的维持治疗]或等效药物，茶碱类药物除外）治疗，且随机前稳定3 个月；\n6. 筛选期及基线期支气管舒张前 ppFEV1<80%；\n7. 筛选期及基线期哮喘控制问卷（ACQ-6）得分≥1.5；\n8. 筛选前的 12 个月内有至少 2 次哮喘发作事件，其中至少有 1 次急性发作在使用中高剂量 ICS 治疗期间。哮喘急性发作事件须满足任一条件：1）因哮喘发作需要使用 SCS 治疗≥3 天；2）已接受 SCS 维持治疗者剂量临时增加≥3 天；\n3）因哮喘发作导致急诊就诊或住院，且接受 SCS 注射治疗；\n9. ePRO 依从性要求在随机前 7 天达到≥70%；\n10. 有生育能力的女性受试者和伴侣为有生育能力女性的男性受试者须同意从签署知情同意书至末次给药后 13 个月内无生育计划且自愿采取相应避孕措施（见第 13.1 节）；\n11. 自愿签署知情同意书参加本研究。\n排除标准\n受试者若符合以下任何一项标准，将不得进入本试验：\n1. 合并有临床意义的重大肺部疾病，包括但不限于肺部感染、肺结核（活动性/可疑肺结核或筛选前 1 年内需要治疗的肺结核，或复发风险高的陈旧性肺结核）、支气管扩张、肺不张、间质性肺病、支气管肺曲菌病、慢性阻塞性肺病、肺血\n管疾病、肿瘤等；\n2. 合并可能影响到肺功能的哮喘以外的疾病，包括但不限于有临床意义的胸膜疾病、纵膈疾病、膈肌病变、肌无力、胸廓畸形等；\n3. 合并其他嗜酸性粒细胞升高相关的肺部或全身性疾病，或研究者认为其他需要排除的嗜酸性粒细胞升高相关的疾病，包括但不限于嗜酸性粒细胞增多综合征、嗜酸性肉芽肿性多血管炎、嗜酸性粒细胞食管炎等；\n4. 已知或疑似免疫抑制史，包括但不限于侵袭性机会性感染史（如结核病[TB]、组织胞浆菌病、李斯特菌病、球虫病、肺囊虫病、曲霉病），尽管感染已得到缓解，或根据研究者的判断，感染异常频繁、复发或持续时间长；\n5. 合并有临床意义、病情不稳定或尚未控制的严重心脑血管疾病，包括但不限于心肌梗死、不稳定型心绞痛、心力衰竭、脑卒中及蛛网膜下腔出血等；\n6. 未控制的高血压（筛选期收缩压≥180 mmHg，和/或舒张压≥110 mmHg）；\n7. 未控制的糖尿病（筛选期空腹血糖>11.1 mmol/L）；\n8. 随机前 4 周内合并有临床意义，且需要抗生素/抗病毒治疗的感染史，包含但不限于上、下呼吸道感染；\n9. 随机前 3 个月内进行过大手术或研究期间有外科手术计划，或研究者认为可能影响受试者评价的治疗措施；\n10. 随机前 6 个月内已知存在寄生虫感染；\n11. 随机前 5 年内诊断为恶性肿瘤（除外具有低转移和死亡风险的恶性肿瘤，如：经充分治疗的皮肤基底细胞癌或宫颈原位癌，此类恶性肿瘤需在筛选前达到临床治愈至少 12 个月）；\n12. 筛选期及基线实验室检查异常：\n 白细胞（WBC）<3.0×109/L；\n 血红蛋白（Hb）≤90 g/L；\n 血小板（PLT）<100×109/L；\n 丙氨酸氨基转移酶（ALT）>3×ULN（正常值上限）；\n 天冬氨酸氨基转移酶（AST）>3×ULN；\n 总胆红素（TBIL）>1.5×ULN；\n凝血酶原时间（PT）>ULN+3s；\n 肌酐（Cr）>1.5×ULN，或肾小球滤过率<50 mL/min（根据中国人的改良MDRD 公式计算：估计肾小球滤过率[eGFR][mL/min/1.73m2\n]=175×Scr-1.234×[年龄]-0.179×[女性×0.79]，血清肌酐（Scr）：（mg/dL），年龄：岁，Scr 1 mg/dL=88.4 μmol/L）；\n13. 乙型肝炎表面抗原（HBsAg）阳性，或乙肝核心抗体（HBcAb）阳性且外周血乙肝病毒脱氧核糖核酸（HBV DNA）阳性，或丙型肝炎病毒抗体阳性，或人类免疫缺陷病毒（HIV）抗体阳性，或梅毒螺旋体抗体阳性；\n14. 筛选期或基线心电图 QTc 间期延长（>450 ms）或其他有临床意义且可能会给受试者带来明显安全性风险的异常结果；\n15. 随机前 1 周内接受非选择性 β 受体阻滞剂（如：普萘洛尔，卡维地洛）；\n16. 随机前 1 周内接受 5-脂氧合酶抑制剂（如：齐留通），或磷酸二酯酶-4 抑制剂（如：罗氟司特）；\n17. 随机前 4 周内接种（减毒）活疫苗或病毒载体疫苗；\n18. 随机前 4 周内输注血制品或免疫球蛋白；\n19. 随机前 8 周接受过敏原免疫治疗；\n20. 随机前 12 周内或在药物 5 个半衰期内（以药物说明书为准，半衰期未知者以随机前 12 周为准）使用全身免疫抑制剂（用于哮喘治疗的全身糖皮质激素除外）或免疫调节剂，或生物制剂或 Th2 细胞因子抑制剂，包括但不限于甲氨蝶呤、环孢素、干扰素-α、抗 IL-5 单抗、抗 IL-4R 单抗、抗 TSLP 单抗、抗 IgE单抗、甲磺司特等；\n21. 随机前 1 年内接受支气管热成形术、支气管冷冻消融术、气管/支气管支架置入；\n22. 筛选时仍吸烟或戒烟不满 6 个月，或既往吸烟量≥10 包年（包年=吸烟的年数×每天的包数）；\n23. 筛选前 1 年内有药物滥用史、吸毒史和/或过量饮酒史，过量饮酒即成年人每日饮用酒的酒精量≥15 g，相当于啤酒 450 mL，或葡萄酒 150 mL，或 38 度的白酒 50 mL，或高度白酒 30 mL；\n24. 对任何生物制剂过敏或不耐受，或既往发生过过敏性休克、Steven-Johnson 综合征等严重过敏史，或其他研究者认为不应参与研究的过敏情况；\n25. 妊娠期（包括筛选或基线妊娠检测阳性）或哺乳期或研究期间计划怀孕的受试者；\n26. 筛选前 4 周内参与过其他临床研究且使用过含有活性成分的研究药物，或筛选时仍处在研究药物 5 个半衰期内（以较长者为准）；\n27. 既往参加过 SHR-1905 相关临床研究，或曾随机进入本研究；\n28. 研究者判定其他不适合进行本试验的医学或社会原因。",
    "contact": "研究医生:\n邱立洁 18866779337\nCRC:\n张景 17853686653"
  },
  {
    "id": 26,
    "department": "呼吸内科",
    "pi": "刘波",
    "title": "在使用气道正压（PAP）治疗的阻塞性睡眠呼吸暂停（OSA)合并肥胖的受试者中评估HRS9531注射液的有效性和安全性的多中心、随机、双盲、安慰剂平行对照的III期临床研究",
    "disease": "未知",
    "tags": [
      "OSA",
      "III",
      "HRS9531",
      "PAP"
    ],
    "criteria": "入选标准\n受试者必须符合以下所有标准才能入选本试验：\n1. 经本人同意并已签署知情同意书，愿意并有能力遵从试验方案要求完成本研究；\n2. 签署知情同意书时年龄为 18~75 岁（包含两端），男性或女性；\n3. 筛选时 BMI ≥28.0 kg/m2；\n4. 自述筛选前已饮食运动控制 3 个月或以上，且近 3 个月内体重变化（3 个月内最大体重与最小体重的差值）≤5.0 kg；\n5. 既往诊断为 OSA，且筛选时多导睡眠监测（PSG）结果符合 OSA 且 AHI ≥15.0 次/h；\n6. 至少筛选前 3 个月接受 PAP 治疗，并且在研究期间计划继续接受 PAP 治疗，且愿意在研究过程中每次的 PSG 检查前至少停用一周 PAP 治疗（需筛选期导出受试者筛选前至少 3 个月的呼吸机报告使用记录，研究期间每次中心访视导出呼吸机报告使用记录，确保持续使用，和 V1，V10 和 V16 或 V16A PSG 检查前停止至少一周的呼吸机。）；\n7. 有生育能力的女性受试者和伴侣为有生育能力女性的男性受试者在签署知情同意书至末次用药后 2 个月内无生育计划且同意采取高效的避孕措施，有生育能力的女性或男性受试者也无捐献卵子/精子的计划；具有生育能力的女性受试者随机前 3天内妊娠检测为阴性，且不在哺乳期（详见第 13.1 节）。\n排除标准\n受试者若符合以下任何一项标准，将不得进入本试验：\n筛选时或随机前存在以下检查异常的：\n1. 实验室检查符合以下情况的：\n1) 空腹血糖≥7.0 mmol/L，或 HbA1c ≥6.5%；\n2) 血红蛋白<100 g/L；\n3) 丙氨酸氨基转移酶（ALT）或天门冬氨酸氨基转移酶（AST）≥3×正常范围上限（ULN），总胆红素（TBIL）≥2.0×ULN；\n4) 肾小球滤过率估计值（eGFR）<30 mL/min/1.73 m2（采用慢性肾脏病-流行病学[CKD-EPI]公式基于血清肌酐计算）；\n5) 空腹 TG >5.64 mmol/L（500 mg/dL）；\n6) 降钙素≥50 ng/L；\n7) 血淀粉酶或脂肪酶≥3×ULN；\n8) 促甲状腺激素（TSH）<0.4 或>6.0 mIU/L；\n9) 研究者判断可能影响疗效或安全性评估的其他实验室检查异常；\n2. 心电图（ECG）检查显示具有临床意义的异常且研究者判断可能影响受试者安全的，包括但不限于心肌梗死、严重心律失常（如室上性心动过速、心房颤动、心房扑动、\nII 度或 III 度房室传导阻滞等）；\n3. 血压控制不佳：收缩压≥160 mmHg，或舒张压≥100 mmHg；\n4. 病人健康状况问卷-9（PHQ-9）评分≥15 分；\n筛选前或随机前存在以下疾病或病史的：\n5. 存在可能明显影响体重的内分泌疾病（如库欣综合征、甲状腺功能减退或亢进等），或单基因突变导致的肥胖症或遗传性肥胖综合征等；\n6. 糖尿病（妊娠期糖尿病除外）；\n7. 既往接受过或计划接受任何治疗睡眠呼吸暂停的手术或耳鼻喉大手术，包括筛选时仍可能影响呼吸的扁桃体切除术和腺样体切除术等；研究者可根据情况决定是否纳入接受较小耳鼻喉手术的受试者（如鼻中隔偏曲）；\n8. 筛选时存在可能影响呼吸的明显颅面部异常或上气道结构异常（如 3 度扁桃体肥大、严重下鼻甲肥大、较大的鼻息肉、严重鼻中隔偏曲等）；\n9. 诊断为中枢性或混合性睡眠呼吸暂停，且混合性或中枢性占比≥50%；或者诊断为潮式呼吸；\n10. 既往及筛选时诊断为肥胖低通气综合征或日间高碳酸血症；\n11. 存在研究者认为可能干扰试验结果的呼吸和神经肌肉相关疾病；\n12. 既往及筛选时存在与失眠或过度思睡有关的临床异常情况或疾病（OSA 除外）；\n13. 既往及筛选时存在以下类型的睡眠障碍：\n• 需要治疗的失眠，或 PSG 显示的总睡眠时间≤240 min 的失眠\n• 发作性睡病、特发性嗜睡症\n• 快速眼球运动（REM）或非 REM 异态睡眠\n• 不宁腿综合征或周期性肢体运动障碍\n14. 既往有任何影响胃排空的情况（如胃旁路手术，幽门狭窄等），长期使用直接影响胃肠道动力的药物，存在严重胃肠道疾病（如活动性消化性溃疡、炎症性肠病等），或接受过胃肠道手术者（对胃肠动力无明显影响的手术除外，如胃肠息肉切除术、阑尾切除术和痔疮手术等）；\n15. 既往或已知有急性胰腺炎或慢性胰腺炎病史、胰腺损伤史；急性胆囊炎病史；有症状/需治疗的胆囊疾病者（既往曾接受胆囊切除的受试者经研究者判断可以入组的除外）；\n16. 既往或已知有甲状腺髓样癌（MTC）或多发性内分泌腺瘤病 2 型（MEN2）病史或家族史；\n17. 筛选前 1 个月内有严重感染、严重外伤或接受过大中型手术；\n18. 筛选前 6 个月内发生过严重的心脑血管疾病史，包括失代偿性心力衰竭（纽约心脏病协会[NYHA]分级为 III 和 IV）、不稳定型心绞痛、卒中或短暂性脑缺血发作、心肌梗死、严重心律失常，或进行过冠状动脉旁路移植术或经皮冠状动脉介入术等心脏手术；\n19. 5 年内发生过任何器官系统恶性肿瘤，无论是否有局部复发或转移的证据，但已治愈的局部皮肤基底细胞癌、宫颈原位癌和前列腺原位癌除外；\n20. 存在或疑似抑郁症、双相情感障碍、自杀倾向、精神分裂症或其他较严重的精神疾病者；\n21. 已知或疑似酒精和/或药物滥用史或吸毒史；\n22. 存在急性或慢性肝炎或除非酒精性脂肪性肝病以外的其他严重肝脏疾病史；\n23. 存在自身免疫性疾病且研究期间可能需要使用全身性糖皮质激素治疗或免疫抑制治疗；\n筛选前使用了以下任何一种药物或治疗：\n24. 3 个月内有使用过可能导致体重明显增加或减轻的药物或治疗：\n1) 全身性糖皮质激素（短期使用<14 天或者局部外用、吸入、眼内、鼻腔给药除外）；\n2) 三环类抗抑郁药物、非典型抗精神病药和情绪稳定剂（如丙咪嗪、氯丙嗪、阿米替林、米氮平、氯氮平、奥氮平、帕罗西汀、苯乙肼、硫利达嗪、丙戊酸及其衍生物、锂盐等）；3) 奥利司他、胰高血糖素样肽-1（GLP-1）受体激动剂（包含 GLP-1 受体激动的双靶点或 3 靶点药物等）、胰淀素类药物、或除饮食运动外的其他减重药物或治疗（如减肥茶、减肥中药、针灸减肥等）；\n4) 其它研究者判断可能会明显影响体重的药物或治疗（如二甲双胍、钠-葡萄糖协同转运蛋白 2 [SGLT-2]抑制剂、唑尼沙胺等）；\n25. 3 个月内使用兴奋剂，如莫达非尼、阿莫达非尼、索利氨酯、替洛利生、苯丙胺、右旋苯丙胺、右哌甲酯、哌甲酯和利右苯丙胺等；\n26. 3 个月内使用催眠药物、阿片类药物和曲唑酮；\n27. 研究者判断其他任何可能影响思睡评估的药物或治疗；\n28. 既往或者计划进行减重手术（1 年前吸脂手术史除外）；\n29. 既往或者计划进行内窥镜和/或基于设备的减重治疗，或在最近 6 个月内移除设备（例如粘膜消融、胃动脉栓塞、胃内球囊和十二指肠空肠旁路套管术）；\n30. 接受除 PAP 外研究者认为可能干预研究结果的治疗 OSA 措施（如口腔矫正器，神经刺激治疗等），除非受试者愿意在筛选前 4 周内和研究期间停止使用该治疗；\n31. 需要接受辅助供氧；\n存在以下任何一种情况的：\n32. 已知或怀疑对 GLP-1 和/或 GIP 受体激动剂类药物及其辅料过敏者；\n33. 筛选前 3 个月内参加过任何药物或医疗器械的临床试验，参加临床试验定义为：签署知情同意，并使用过试验用药品（含安慰剂）或试验医疗器械；或仍在试验药物5 个半衰期内（以较长者为准）；\n34. 筛选前 3 个月内有献血史或失血量≥400 mL，或在 3 个月内接受过输血者；\n35. 精神上无行为能力或语言障碍的受试者不能充分理解或参与试验过程的；\n36. 研究者及研究中心相关工作人员或其他直接参与方案执行者，及其直系家庭成员（如配偶、合法伴侣、父母、子女或兄弟姐妹等）；恒瑞公司员工；\n37. 由研究者判断，存在影响受试者安全或其它任何干扰试验结果评估的情况（医疗、心理、社会或地理性因素等）；\n38. 研究者判断研究期间 PSG 检查前受试者不适合或受试者不愿意至少停用一周 PAP治疗的情况，包括但不限于安全性原因、工作原因、个人原因等考虑。",
    "contact": "研究医生:\n邱立洁 18866779337\nCRC:\n张景 17853686653"
  },
  {
    "id": 27,
    "department": "呼吸内科",
    "pi": "高程鹏",
    "title": "SKB264 联合帕博利珠单抗对比化疗联合帕博利珠单抗一线治疗 PD-L1 阴性的局部晚期或转移性非鳞状非小细胞肺癌患者的随机、开放性、多中心Ⅲ期临床研究",
    "disease": "非小细胞肺癌",
    "tags": [
      "SKB264",
      "PD",
      "非小细胞肺癌",
      "L1",
      "肺癌"
    ],
    "criteria": "入选标准\n受试者必须符合下列所有标准才能入选：\n1) 签署知情同意书时年龄≥ 18 岁且≤ 75 岁，性别不限；\n2) 经组织学或细胞学确诊的 NSCLC，且不适合根治性手术和/或根治性同步/序贯放化疗的局部晚期（ⅢB/ⅢC 期）或转移性（Ⅳ期）NSCLC【根据国际抗癌联盟和美国癌症联合委员会（AJCC）第 8 版肺癌 TNM 分期】；注：ⅢB/ⅢC 期 NSCLC 受试者必须提供书面证据证实不适合接受根治性治疗；\n3) 经组织学证实 EGFR 敏感突变阴性[无 19 外显子缺失突变（19-Del）或 21 外显子点突变（L858R 突变）]且 ALK 融合基因阴性，且无已知的 EGFR 其他敏感突变、ROS1 基因融合、NTRK 基因融合、BRAF V600E 突变等已经有获得批准的靶向治疗的驱动基因改变。对于 EGFR 和/或 ALK 突变状态未知的受试者，在随机前需采集肿瘤样本（存档或新鲜的）用于 EGFR 和 ALK 基因状态的检测（可在当地实验室或中心实验室检测）；\n4) 既往未接受过针对局部晚期或转移性 NSCLC 的系统性抗肿瘤治疗。对于既往接受过辅助/新辅助化疗或根治性同步或序贯放化疗的受试者，若疾病进展发生在最后一次治疗结束后≥ 6 个月，则有资格参加本研究；\n5) 提供诊断为局部晚期或转移性肿瘤时或之后的肿瘤组织样本，存档或新鲜获取的肿瘤组织样本均可（优选新近获得的肿瘤组织样本，在根治性治疗阶段获取的肿瘤组织样本须与医学监查员讨论是否可以接受），并经中心实验室使用 PD-L1 IHC 22C3 pharmDx 测定，确定肿瘤 PD-L1 TPS<1%。受试者参与另一项 SKB264 临床研究时在相同中心实验室获得的PD-L1的检测结果可直接用于本研究，前提是该受试者尚未随机或入组另一项研究；\n6) 提供符合要求的存档或新鲜获取的肿瘤组织样本用于 TROP2 检测。\na) 如果受试者无法提供足够的未染色肿瘤组织切片，须与医学监查员讨论是否可以入组；\nb) 如果受试者没有存档的肿瘤组织样本或肿瘤组织样本不适合使用，须同意进行活检以采集新鲜肿瘤组织。\n7) 根据 RECIST v1.1，由研究者评估至少具有一个靶病灶；脑部病灶不作为靶病灶；既往接受过放疗的病灶不能作为可测量病灶，除非该病灶根据 RECIST v1.1 评估明确进展；\n8) 随机前 7 天内美国东部肿瘤协作组（ECOG）体能状态评分为 0 或 1 分；\n9) 预期生存期≥ 12 周；\n10) 具有充分的器官和骨髓功能（随机前 2 周内未接受过输血、重组人促血小板生成素或集落刺激因子治疗），定义如下：\na) 血常规：中性粒细胞计数（NEUT#）≥ 1.5×109/L；血小板（PLT）≥ 100×109/L；血红蛋白≥ 90 g/L；\nb) 肝功能：天门冬氨酸氨基转移酶（AST）和丙氨酸氨基转移酶（ALT）≤ 2.5×ULN；对于基线有肝转移的受试者，ALT 和 AST≤ 5×ULN；白蛋白≥ 30g/L；总胆红素（TBIL）≤ 1.5×ULN；\nc) 肾功能：肌酐清除率≥ 50 ml/min（应用标准的 Cockcroft-Gault 公式计算）；\nd) 凝血功能：国际标准化比值（INR）、活化部分凝血活酶时间（APTT）和凝血酶原时间（PT）≤ 1.5×ULN；\n11) 对于具有生育能力的女性受试者和伴侣具有生育潜力的男性受试者，自签署知情同意书开始至末次给药后 6 个月内须同意采取有效的医学避孕措施（详见附件 3）；\n12) 受试者自愿加入本研究，签署知情同意书，并且能够遵守方案规定的访视及相关程序。\n排除标准\n受试者符合下列任意一条标准将被排除：\n1) 肿瘤组织学或细胞学证实合并小细胞肺癌、神经内分泌癌、肉瘤样癌成分，或鳞癌成分超过 10%；\n2) 受试者既往接受过免疫检查点抑制剂（如：抗PD-1/L1抗体、抗CTLA-4抗体等）、免疫检查点激动剂（如：ICOS、CD40、CD137、GITR、OX40 抗体等）、免疫细胞治疗等任何针对肿瘤免疫作用机制的治疗；\n3) 已知患有脑膜转移、脑干转移、脊髓转移和/或压迫、活动性或未经局部治疗的中枢神经系统（CNS）转移受试者。对于既往接受过局部治疗的脑转移受试者，如果在随机前至少 4 周临床稳定并且随机前至少 14 天内无需使用糖皮质激素或抗惊厥药物可参与研究；对于筛选时首次发现的脑转移受试者，如果接受局部治疗（如放疗），须有影像学证据显示脑转移病灶距离治疗后影像学诊断脑转移无进展至少 4周，确定脑转移稳定后方可入组；\n4) 在随机前 3 年内患有其他恶性肿瘤（已通过局部治疗治愈的肿瘤除外，例如皮肤基底细胞癌、皮肤鳞状细胞癌、宫颈原位癌等）；\n5) 存在下列任何心脑血管疾病或者心脑血管风险因素：\na) 随机前 6 个月内，发生心肌梗塞、不稳定型心绞痛、急性或持续性的心肌缺血、3 级或 4 级的心力衰竭[按照美国纽约心脏病学会（NYHA）分级]、症状性或控制不佳的严重心律失常，脑血管意外、短暂性脑缺血发作等其他严重的心脑血管疾病；\nb) 既往有心肌炎、原发性心肌病、特异性心肌病等心肌疾病史；\nc) 随机前 3 个月内有任何深静脉血栓（如果经过低分子肝素或类似功效药物治疗稳定≥ 2 周，可允许入组）、外周动脉血栓栓塞事件、肺栓塞或其他严重的血栓栓塞事件；\nd) 存在主动脉瘤、主动脉夹层动脉瘤等可能危及生命或 6 个月内需要手术的重大血管疾病；\ne) 平均校正心室除极到复极的时间（QTcF）间期> 480 ms；\nf) 超声心动图（ECHO）显示左心室射血分数（LVEF）< 50%；\n6) 根据研究者判断，无法控制的系统性疾病：\na) 控制不佳的糖尿病（连续两次空腹血糖≥ 10 mmol/L）；\nb) 控制不佳的高血压（收缩压≥ 160 mmHg 和/或舒张压≥ 100 mmHg）；\nc) 存在有临床症状或需要反复引流的胸腔积液、心包积液或腹水（> 1 次/周）；\n7) 存在需要类固醇治疗的（非感染性）间质性肺病（ILD）或非感染性肺炎病史，目前有 ILD 或非感染性肺炎，或筛选时存在无法经影像学检查排除的可疑 ILD 或非感染性肺炎；\n8) 肺部并发疾病导致的临床严重肺损害，包括但不限于任何基础肺部疾病（如随机前3 个月内的严重哮喘、重度慢性阻塞性肺疾病、限制性肺疾病等）或任何可能累及肺部的自身免疫、结缔组织或炎性疾病（即类风湿关节炎、干燥综合征、结节病等），或既往全肺切除术；\n9) 患有活动性慢性炎症性肠病、胃肠道梗阻、严重溃疡、胃肠穿孔、腹腔脓肿或急性胃肠道出血的受试者；\n10) 肿瘤侵犯或压迫周围重要脏器及血管（如心脏、食管、上腔静脉等）且伴随相关症状（如上腔静脉综合征），或存在发生食管气管瘘或食管胸膜瘘风险；\n11) 既往抗肿瘤治疗的毒性尚未恢复至≤ 1 级（基于 NCI CTCAE v5.0 评估），脱发、乏力等研究者判断无安全风险的毒性除外。放疗引起的远期毒性，经研究者判断不能恢复的受试者，在与医学监查员协商后，可能会被纳入研究；\n12) 患有在过去两年内需要系统性治疗的活动性自身免疫性疾病（包括但不限于：自身免疫性肝炎、葡萄膜炎、肠炎、垂体炎、血管炎、肾炎、甲状腺功能亢进、甲状腺功能降低等），系统性治疗包括改善病情药物、免疫抑制剂、全身皮质类固醇给药（> 10 mg/天泼尼松或等效药物）等激素替代治疗，如甲状腺素、胰岛素、或针对肾上腺或垂体功能不全的生理性皮质类固醇替代治疗不认为是一种系统性治疗。\n13) 随机前 2 周内接受> 10 mg/天泼尼松的全身皮质类固醇治疗或其他免疫抑制药物的受试者。允许使用支气管扩张剂、吸入或外用类固醇或局部类固醇注射治疗或作为超敏反应的预防用药；\n14) 已知的活动性肺结核；怀疑有活动性肺结核的受试者，需进行临床检查排除；\n15) 已知异体器官移植史和异体造血干细胞移植史；\n16) 伴有≥ 2 级周围神经病变；\n17) 活动性乙型肝炎[乙肝表面抗原（HBsAg）阳性，须进行 HBV-DNA 检测；HBV_x0002_DNA≥ 500 IU/mL 或高于检测值下限，以较高者为准]或丙型肝炎（丙肝抗体阳性，\n且 HCV-RNA 高于检测值下限）。注：对于 HBsAg 阳性的受试者，要求在研究期间接受抗乙肝病毒治疗；\n18) 人类免疫缺陷病毒（HIV）检查阳性或存在获得性免疫缺陷综合征（艾滋病）病史；已知活动性梅毒感染；\n19) 已知对 SKB264、帕博利珠单抗、含铂药物或培美曲塞或其任何成分（包括聚山梨酯-20）过敏，已知对其他单克隆抗体产生严重超敏反应的病史；\n20) 既往曾接受过 TROP2 靶向治疗或靶向拓扑异构酶Ⅰ的任何药物治疗，包括抗体偶联药物（ADC）治疗；\n21) 随机前 4 周内进行过大型手术者或预计在研究期间需要进行大手术者；\n22) 随机前 4 周内发生严重感染，包括但不限于伴有需要住院治疗的并发症、败血症或严重肺炎；随机前 2 周内存在需要接受全身系统性抗感染治疗的活动性感染；\n23) 随机前 2 周内接受过非特异性免疫调节治疗（包括但不限于干扰素、IL-2）、获批抗肿瘤适应症的中成药制剂等；\n24) 随机前 6 个月内，胸部病灶接受总剂量> 30 Gy 的放疗；随机前 4 周内接受总剂量> 30 Gy 的非胸部放射治疗或广泛放射治疗（包括放射性核素治疗如锶-89）；允许为控制症状进行的姑息性放疗，但必须在首次用药前至少 2 周完成；\n25) 随机前 30 天内接种了活疫苗，或计划在研究期间接种活疫苗；\n26) 随机前的筛选过程中，病情快速恶化，例如体能状态的明显变化等；\n27) 妊娠期或者哺乳期妇女；\n28) 患有非恶性肿瘤导致的局部或全身性疾病，或肿瘤继发的疾病或症状，并可导致较高医学风险和/或生存期评价的不确定性，如肿瘤类白血病反应、恶病质表现等；\n29) 研究者认为干扰研究药物的评价或受试者安全性或研究结果解析的任何状况或其他研究者认为不宜参加本研究的状况。",
    "contact": "研究医生:\n徐丽娜 15908037258\nCRC:\n刘丽萍 15265651553"
  },
  {
    "id": 28,
    "department": "呼吸内科",
    "pi": "高程鹏",
    "title": "HS-20117 联合甲磺酸阿美替尼片在晚期非鳞非小细胞肺癌患者中的安全性、有效性、药代动力学和免疫原性的 Ib/III 期临床研究",
    "disease": "非小细胞肺癌",
    "tags": [
      "非小细胞肺癌",
      "20117",
      "HS",
      "III",
      "肺癌"
    ],
    "criteria": "入选标准\n参与者必须满足以下所有标准才可入组本研究：\n1. 年龄 18 至 75 周岁（包括 18 和 75 周岁）的男性或女性。\n2. 组织学或细胞学确诊的局部晚期或转移性非鳞 NSCLC（IIIB 期/ IIIC 期/ IV 期，疾病分期根据美国癌症联合委员会（AJCC）/国际抗癌联盟（UICC）第 8 版肺癌分期标准）参与者。\n3. 参与者需在晚期阶段未接受过系统性抗肿瘤治疗和肺部姑息性治疗（仅接受肺活检术的参与者允许参加研究），包括：①晚期初诊初治的参与者；②既往手术治疗后复发需满足疾病复发距离完成根治性手术 12 个月及以上的条件；如术后进行过辅助治疗，则需满足疾病复发距离辅助治疗结束 12 个月及以上的条件。III 期的参与者需满足不适合根治性手术治疗，且不接受目前的标准治疗（如根治性放化疗等）。\n4. 参与者需携带 EGFR 敏感突变（L858R 突变和/或 19 外显子缺失，单突变或合并其他 EGFR 突变均可，但 C797S 和 Exon 20 ins 突变除外）。Ib 期可接受 NMPA 批准的试剂盒检测结果或有 CLIA 认证的当地实验室检测结果，若参与者没有当地实验室的检测结果或当地实验室检测结果不符合条件，需在筛选期提供肿瘤样本或血液样本（优先选择肿瘤样本，如不可及，则送检新鲜血液样本）由中心实验室进行检测确认。用于检测的样本需来自于晚期阶段。III期参与者需在筛选期提供晚期阶段的肿瘤样本或血液样本（优先选择肿瘤样本，如不可及，则送检新鲜血液样本）由中心实验室检测确认EGFR突变状态。\n5. 根据RECIST v1.1，参与者至少有1个靶病灶。对靶病灶的要求为：未经过照射等局部治疗的、或经局部治疗后明确进展的可测量病灶，基线期最长径≥10 mm（如果是淋巴结，要求最大短径≥15 mm）。\n6. 美国东部肿瘤协作组（ECOG）体力状况评分（PS）为0～1分并且在随机前2周没有恶化。\n7. 最小预期生存大于12周。\n8. 育龄期女性参与者从签署知情同意起到末次给药后6个月内愿意采取合适的避孕措施（参考附录十四）且不应该哺乳；男性参与者从签署知情同意起到末次给药后6个月内愿意使用屏障避孕（即避孕套）。\n9. 女性参与者在随机前7天内，血妊娠试验结果为阴性，或者满足下列标准之一证明没有妊娠风险：\na. 绝经后定义为年龄≥60周岁和停止所有外源性激素替代治疗后闭经≥12个月；\nb. 年龄<60周岁的女性，有12个月以上的自然停经（定义为正常月经自然停止至少连续12个月，无其他病理或生理性原因），或6个月以上的自然停经且卵泡刺激激素（FSH）和雌二醇（E2）在绝经后范围内（按照本地正常范围）；\nc. 曾经接受不可逆的绝育手术，包括子宫切除、双侧卵巢切除或双侧输卵管切除，但双侧输卵管结扎除外。\n10. 自愿参加本次临床试验，理解研究程序且能够书面签署知情同意书。\n排除标准\n参与者若符合以下任何一条排除标准，则不能入组本研究：\n1. 接受过或正在进行以下治疗：\na. 接受过MET或EGFR为靶点的抗肿瘤治疗，包括小分子抑制剂、单克隆抗体或抗体偶联药物（ADC）等药物；\nb. 随机前2周内接受过以抗肿瘤为适应症的中药（药物名单详见附录四）治疗，或研究期间需要接受这些药物治疗；\nc. 随机前2周内曾经接受局部放疗（脑放疗除外）；随机前4周内，接受过超过30%的骨髓照射，或接受过大面积放疗；\nd. 存在需要临床干预的胸腔积液/腹腔积液（不需要引流积液或引流积液后稳定2周以上的参与者可以入组）；存在心包积液（研究者评估不需要临床干预的无症状的少量心包积液允许入组）；如引流时局部使用（如胸腔灌注）过抗肿瘤药物，同时需满足随机前洗脱至少5个药物半衰期或21天（以短者计）才可入组；\ne. 随机前4周内，曾接受过大手术（开颅、开胸或开腹手术）；外科大手术定义参照《医疗技术临床应用管理办法》中规定的3级和4级手术；\nf. 随机前4周内接受过其他研究性非抗肿瘤药物或仍在其他研究性非抗肿瘤药物的5个半衰期内（以长者计）；\ng. 随机前7天内，使用过CYP3A4强抑制剂、强诱导剂或为BCRP、P-gp敏感底物的治疗窗窄的药物；或研究期间需要继续接受这些药物治疗（药物名单详见附录四）；\nh. 随机前2天~1年内（具体洗脱时间取决于药物类型，详见附录四）正在接受已知可延长QT间期或可能导致尖端扭转性室性心动过速的药物治疗，或研究期间需要继续接受这些药物治疗（药物名单详见附录四）。\n2. 存在既往抗肿瘤治疗遗留的技术良事件常用术语标准（CTCAE 5.0版）≥2级的毒性（脱发和神经毒性除外）。\n3. 合并第二种原发性恶性肿瘤病史，但允许入选以下参与者：\na. 已根治的实体瘤，在入选研究之前≥5年无活动并且复发风险极低；\nb. 经充分治疗且无疾病复发证据的非黑色素瘤皮肤癌或恶性雀斑样痣；\nc. 经充分治疗且无疾病复发证据的原位癌，如宫颈原位癌；\nd. 经充分治疗且无疾病复发证据的非转移性前列腺癌。\n4. 存在脑膜转移、脊髓压迫或脑干转移；存在有症状的脑转移；随机前4周内因脑转移接受皮质类固醇或抗惊厥药物对症治疗，或随机前4周内因脑转移接受放疗和/或手术治疗，或在未次局部治疗过程中或治疗后脑转移出现进展，则不可入组。\n5. 骨髓储备或肝肾器官功能不足，达到以下任何一项实验室限值（实验室检查抽血前1周内无纠正治疗）：\na. 中性粒细胞计数<1.5×10^9/L；\nb. 血小板计数<100×10^9/L；\nc. 血红蛋白<100 g/L；\nd. 总胆红素>1.5×正常值上限（ULN）；若有明确的Gilbert综合症（非结合型高胆红素血症）或肝转移，总胆红素>3.0×ULN；\ne. 丙氨酸氨基转移酶（ALT）和/或天门冬氨酸氨基转移酶（AST）>3.0×ULN；如存在肝脏转移，则ALT和/或AST>5.0×ULN；\nf. 肌酐清除率<50 mL/min（根据附录九的Cockcroft-Gault公式计算）；\ng. 国际标准化比值（INR）>1.5或部分活化凝血酶原时间（APTT）>1.5×ULN；\nh. 血清白蛋白（ALB）<28 g/L。\n6. 符合以下任一项心脏检查标准：\na. 静息状态下的心电图（ECG）检查得出的经Fridercia校正的QT间期（QTeF）平均值>470 msec；\nb. 静息ECG提示存在经研究者判断有重要临床意义的节律、传导或ECG形态学异常（例如完全性左束支传导阻滞、3度房室传导阻滞、2度房室传导阻滞和PR间期>250 msec等）；\nc. 存在任何增加QT间期延长或心律失常事件风险的因素；如心力衰竭、顽固性低钾血症、先天性长QT综合征、长QT综合征家族史、40岁以下直系亲属的不明原因猝死或延长QT间期的任何合并药物；\nd. 左室射血分数（LVEF）<50%。\n7. 有严重、未控制或活动性心脑血管疾病，包括但不限于：\na. 随机前6个月内发生心肌梗死（MI）；\nb. 随机前6个月内发生不稳定型心绞痛；\nc. 随机前6个月内发生充血性心力衰竭（CHF）；\nd. 随机前6个月内发生脑血管意外；\ne. 具有重要临床意义的心律失常病史。\n8. 严重或控制不佳的高血糖，包括：随机前6个月内发生过糖尿病酮症酸中毒或高血糖高渗状态的参与者。\n9. 严重或控制不佳的高血压，包括：有高血压危象、高血压脑病病史；随机前1周内曾因血压控制不良调整降压药治疗；筛选期内收缩压≥180 mmHg或舒张压≥110 mmHg（基于≥2次测量获得的BP读数的平均值）。\n10. 临床上严重的胃肠功能异常，可能影响药物的摄入、转运或吸收，例如无法口服药物、难以控制的恶心或呕吐、大面积胃肠道切除史、未经治愈的反复腹泻、中重度萎缩性胃炎、未经治愈需长期服用质子泵抑制剂类抑酸药物的胃部疾病、胃肠道梗阻、活动性超室炎、克罗恩病、溃疡性结肠炎等。\n11. 随机前1个月内出现过具有显著临床意义的出血症状或具有明显的出血倾向，如消化道出血、胃溃疡出血、活动性咯血、明显肉眼血尿或患有脉管炎等。\n12. 随机前3个月内发生过严重动静脉血栓事件，如深静脉血栓、肺栓塞等（植入式静脉输液港、导管源性血栓形成或浅表静脉血栓形成除外，这几种情况不被视为“严重”血栓栓塞）。\n13. 随机前4周内存在持续或活动性感染；包括但不限于≥2周抗生素静脉给药治疗的感染并发症、菌血症、重症肺炎等，或筛选期存在不可控制的活动性感染。正在接受或接受过预防性抗生素治疗（如预防泌尿系感染）的参与者可以入组。\n14. 目前使用糖皮质激素治疗并连续超过30天，或需要长期（≥30天）使用糖皮质激素治疗者，或需要持续使用糖皮质激素、且剂量>10 mg/天的泼尼松或等效药物，或有免疫缺陷病史，或患有其他获得性、先天性免疫缺陷疾病，或有器官移植或同种异体骨髓移植史（不包括角膜移植）。需要长期吸入糖皮质激素的哮喘患者和皮肤外用激素类药品的患者除外。",
    "contact": "研究医生:\n徐丽娜 15908037258\nCRC:\n王梦园 17806097658"
  },
  {
    "id": 29,
    "department": "呼吸内科",
    "pi": "丁召磊",
    "title": "QL1706联合含铂化疗对比安慰剂联合含铂化疗辅助治疗完全手术切除后的II-IIIB期非小细胞肺癌的随机、双盲、多中心III期临床研究",
    "disease": "非小细胞肺癌",
    "tags": [
      "非小细胞肺癌",
      "QL1706",
      "III",
      "肺癌",
      "IIIB",
      "II"
    ],
    "criteria": "入选标准\n1. 受试者自愿参加，并签署知情同意书（ICF），并且能够遵守研究流程。\n2. 签署知情同意书时年龄≥18 周岁，男女不限。\n3. 经病理组织学确诊的鳞状细胞或非鳞状细胞非小细胞肺癌。\n4. 符合第8版美国癌症联合委员会（American Joint Committee on Cancer，AJCC）分期系统中 II-IIIB 期，且已经接受过根治性手术切除（R0）治疗。疾病分期包含：T2b-T4N0、T1-T4N1、T1-T2bN2，可根治切除的 T3-T4N2。\n5. 根治性手术包括肺部原发灶根治性切除+肺门及纵隔淋巴结清扫，接受肺部原发灶根治性切除手术类型包括：肺叶切除术、支气管袖状肺叶切除术、双肺叶切除术或全肺切除术。侵犯周围结构时手术能够根治性切除，切缘阴性。\n注：不允许行肺段切除或楔形切除。\n6. 患者入组接受辅助治疗的时间需在术后10 周内（≤70 天）并且须从手术中充分恢复，能够接受试验药物。\n7. 非鳞癌NSCLC 受试者，无EGFR 敏感突变或ALK 融合基因（接受当地医疗机构的检测结果；若没有检测，则需在随机化前，提供供中心实验室检测的肿瘤组织标本）。\n8. 在随机化前可提交用于在中心实验室检测PD-L1表达的肿瘤组织标本。\n注：肿瘤组织标本必须是入组前3 个月内获得的样本；肿瘤组织标本必须是组织学范畴样本，包括但不限于粗针、空心针穿刺组织，支气管镜夹钳获取组织，手术切除样本。不可接受细针穿刺，支气管刷检获取样本。\n9. ECOG≤1 分（见附录1）。\n10. 首次接受研究治疗前具有足够的器官功能（获得实验室检查前 7 天内不允许使用任何血液成分、升白细胞药物、升血小板药物）。\na) 白细胞≥3.5×10⁹/L。\nb) 中性粒细胞绝对计数≥1.5×10⁹/L。\nc) 血小板计数≥100×10⁹/L。\nd) 血红蛋白≥90 g/L。\ne) 血清肌酐≤1.5×正常上限（ULN）或 Cockcroft-Gault 公式（见附录2）计算的肌酐清除率（CrCL）≥50 mL/min。\nf) 总胆红素≤1.5×ULN（Gilbert 综合征患者可≤ 3×ULN）。\ng) AST 和ALT≤2.5×ULN。\nh) INR 或APTT≤1.5×ULN。\ni) 心脏左室射血分数（LVEF）≥50%。\n11. 受试者（包括女性和男性）同意从签署知情同意书起至末次使用研究药物后180 天采用有效的避孕措施避孕（见附录3）。育龄期女性受试者不能处于妊娠期或哺乳期。\n排除标准\n1. 目前正参与和接受研究治疗或在研究治疗首次给药前 4 周内参与试验用药物研究且接受研究治疗或使用研究器械。\n2. 既往接受过新辅助/辅助化疗或接受过免疫检查点抑制剂（PD-1/PD-L1药物的治疗或作用于另一种靶向 T 细胞受体的药物例如[CTLA-4、OX-40等]）治疗。5 年前因病接受以上治疗且近 5 年该病临床上已治愈除外。\n3. 具有临床意义的心脑血管疾病，包括但不限于：\na) 首次给药前6个月内心肌梗死或不稳定型心绞痛；\nb) 首次给药前6个月内发生卒中或短暂性脑缺血发作；\nc) 经两种及以上降压药物治疗后仍不能控制的高血压（收缩压≥160mmHg和/或舒张压≥100mmHg）；\nd) 具有临床意义的心律失常，在首次给药前已经稳定，且稳定时间≥14天者，可以入组；\ne) 充血性心力衰竭（纽约心脏病学会[NYHA]心功能分级为III-IV级）；\nf) 心包炎或具有临床意义的心包积液；\ng) 心肌炎；\nh) 首次使用试验药物前，12号联ECG显示QT间期（QTeF）均值>450ms（男性）或>470ms（女性）（见附录6）。\n4. 具有临床意义的重要胃肠道疾病，包括但不限于胃肠道出血或穿孔史、急性胰腺炎病史等疾病。\n5. 具有临床意义的严重肺部损害，包括但不限于肺间质性疾病、需要辅助供氧以维持充分的氧合作用等疾病。\n6. 患有活动性肺炎或具有非感染性肺炎（经研究者判断预计不影响临床试验结果的受试者可纳入）等疾病。\n7. 伴有活动性自身免疫疾病且该疾病要求在既往2年内接受系统治疗（即使用疾病缓解性药物、糖皮质激素或免疫抑制药物）。允许使用替代治疗（如甲状腺素、胰岛素或生理糖皮质激素替代治疗（肾上腺或脑垂体功能不全）。\n8. 在研究治疗首次给药之前≤14天正在接受类固醇治疗或接受其他形式的免疫抑制药物治疗。但以下情况除外：\na) 在随机化后使用糖皮质激素管理AE、SAE；作为静脉造影剂前驱给药；从受试者福祉角度而言必须使用。\nb) 每天接受≤10mg强的松或等效药物等类固醇替代治疗的受试者。\nc) 伴有要求间歇性使用支气管扩张剂、吸入式类固醇或接受局部类固醇注射的哮喘的受试者。\nd) 使用外用、眼用、关节内或鼻内类固醇（系统吸收率最低）的受试者。\n9. 在开始研究药物治疗前7天内，具有需要静脉治疗的活动性病毒、细菌或全身性真菌感染的证据。需要任何静脉治疗抗病毒药物、抗真菌药物或抗细菌药物治疗的活动性感染患者必须在开始研究药物治疗前至少一周完成治疗。\n10. 人类免疫缺陷病毒（HIV）抗体阳性者；梅毒螺旋体抗体阳性者（梅毒螺旋体特异性抗体阳性需加做非特异性抗体，非特异性抗体阴性受试者可纳入筛选）。\n11. 未控制的活动性乙肝或活动性丙肝：\n- 活动性乙肝定义为筛选期乙肝病毒表面抗原[HBsAg]检测结果呈阳性同时检测到HBV-DNA检测值高于所在研究中心检验科正常值上限的受试者；\n- 活动性丙肝定义为筛选期丙肝病毒表面抗体[HCsAb]检测结果呈阳性，HCV-RNA阳性的受试者。\n以下情况除外：随机化前28天内测HBV-DNA含量<500IU/mL且已接受至少14天的当地标准的抗病毒治疗并且愿意在研究期间持续接受抗病毒治疗的受试者可以入组。\n12. 异体造血干细胞移植史或器官移植史（角膜移植除外）。\n13. 在研究治疗首次给药前30天内接种活体疫苗（持续至研究治疗末次给药后90天）。\n注：活体疫苗包括但不限于：麻疹、腮腺炎、风疹、水痘/带状疱疹（水痘）、黄热病、狂犬病、BCG和伤寒疫苗。允许接种不含活体病毒的季节性流感病毒疫苗，新冠病毒灭活疫苗等。\n14. 在研究人组前5年内发生过其他恶性肿瘤。（除：鲍温病；已治愈的基底细胞或鳞状细胞皮肤癌；Gleason评分为6的前列腺癌；经治疗的宫颈原位癌。）\n15. 已知患者既往对大分子蛋白制剂，或对QL1706及其他试验用药品的任何成分过敏；对化疗药培美曲塞、长春瑞滨、紫杉醇、顺铂、卡铂或其预防用药等有严重过敏史。\n16. 已知患者有精神类药物滥用、酗酒或吸毒史；既往有明确的神经或精神障碍史，包括癫痫或痴呆。\n17. 根据研究者的判断，可能增加研究相关的风险，可能干扰对研究结果的解释，或研究者认为不适合入组的患者。",
    "contact": "研究医生:\n丁召磊 18866737377\nCRC:\n宋宇澄 18678032550"
  },
  {
    "id": 30,
    "department": "呼吸内科",
    "pi": "丁召磊",
    "title": "特瑞普利单抗联合或不联合Tifcemalimab（JS004/TAB004）作为局限期小细胞肺癌放化疗后未进展患者的巩固治疗的随机、双盲、安慰剂对照、全球多中心III期临床研究",
    "disease": "肺癌",
    "tags": [
      "III",
      "JS004",
      "肺癌",
      "TAB004"
    ],
    "criteria": "入选标准\n受试者必须符合以下所有人选标准，才具有入组本研究的资格：\n1. 签署知情同意时年龄≥18岁，男女均可。\n2. 经组织学或细胞学证实的局限期SCLC（AJCC第8版肿瘤、淋巴结、远处转移[TNM]分期为I-III期[T任意，N任意，M0]），即受试者的疾病可以安全使用根治性的放疗剂量。对于分期为I期或II期受试者必须在医学上无法进行手术（由研究者判定）或受试者拒绝手术。\n3. 接受如下规定的同步CRT方案：（1）接受4个周期的化疗，化疗方案必须含有卡铂或顺铂和静脉给药的依托治疗；（2）对于标准QD放疗方案，接受的总放射剂量为60-70Gy，对于超分割BID放疗方案，接受的总放射剂量为45Gy；（3）受试者必须在本次化疗或放疗（以后发生者为准）给药后42天内开始接受本研究药物。\n4. 受试者在接受根治性以铂类药物为基础的CRT后必须达到完全缓解（CR）、部分缓解（PR）或疾病稳定（SD），并且不能出现PD。\n5. 根据研究者判断和当地标准治疗给予预防性脑照射（PCI），可以在入组前或入组后治疗期完成。\n6. 须提供存档或放疗前新近取得的（优选最近取得的组织）福尔马林固定、石蜡包埋组织未染色连续切片约5张进行生物标志物分析；对于部分无法提供合格肿瘤组织样本的受试者，经研究者与申办方讨论同意后也可入组。\n7. 东部肿瘤协作组（ECOG）体能状态评分为0-1（附录3）。\n8. 预期生存期≥12周。\n9. 重要器官的功能符合下列要求（注：筛检前14天内不允许使用任何血液成分及造血生长因子）：\n   a. 中性粒细胞绝对计数（ANC）≥1.5×10^9/L；\n   b. 血小板≥100×10^9/L；\n   c. 血红蛋白≥9g/dL；\n   d. 胆红素≤1.5×正常值上限（ULN），丙氨酸转氨酶（ALT）≤2.5×ULN，天冬氨酸转氨酶（AST）≤2.5×ULN；\n   e. 肌酐清除率≥30mL/min（Cockcroft-Gault公式，附录4）；\n   f. 活化部分凝血活酶时间（aPTT）/部分凝血活酶时间（PTT）≤1.5×ULN，国际标准化比值（INR）≤1.5（可接受使用稳定剂量的抗凝治疗如低分子肝素或者华法林，且INR在抗凝血剂的预期治疗范围内）。\n10. 具有生育能力的女性受试者，以及伴侣为育龄期女性的男性受试者（附录5），需要在研究治疗期间，以及在本次使用Tifcemalimab/安慰剂或特瑞普利单抗/安慰剂后至少4个月采用一种高效避孕措施（附录6）。\n11. 自愿加入本研究，签署知情同意书，依从性好，配合随访。\n排除标准\n受试者若符合以下任何一种情况，将不得进入本项研究：\n1. 混合 SCLC 和非小细胞肺癌（NSCLC）。\n2. 既往接受的 CRT 中，化疗超过或不到 4 个疗程。除静脉给药依托泊苷和铂类治疗外，接受过其他化疗方案。\n3. 既往接受过针对 LS-SCLC 的序贯放化疗。\n4. 已知对任何研究药物或任何研究药物辅料过敏或发生过超敏反应。\n5. 接受过以下任何治疗：\n   a. 免疫介导的治疗，包括但不限于抗 PD-1、抗 PD-L1 或抗 CTLA-4 治疗。\n   b. 首次使用研究药物前 4 周或 5 个半衰期内接受过任何研究性药物，以较短者为准。\n   c. 同时入组另外一项临床研究，除非是观察性（非干预性）临床研究，或受试者处于干预性临床研究的治疗后随访期。\n   d. 首次使用研究药物前 2 周内需要给予皮质类固醇（每天＞10 mg 泼尼松等效剂量）或其它免疫抑制剂进行系统治疗。允许吸入或局部使用皮质类固醇。允许首次给药前 2 周内接受短期皮质类固醇（如静脉造影剂前）。\n   e. 接种过抗肿瘤疫苗者或研究药物首次给药前 4 周内曾接种过活疫苗。\n   f. 首次使用研究药物前 4 周内接受过大手术或有严重外伤。\n6. 既往抗肿瘤治疗毒性未恢复至≤CTCAE I 级（脱发除外）或者入选/排除标准规定的水平，以更严重者为准。\n7. 有活动性的自身免疫性疾病、自身免疫性疾病史（如间质性肺炎、结肠炎、肝炎、垂体炎、血管炎、肾炎、甲状腺功能亢进症、甲状腺功能减退症，包括但不限于这些疾病或综合症）；除外白癜风或已痊愈的童年时代哮喘/过敏，成人后无需任何干预的患者，使用稳定剂量的甲状腺替代激素治疗的自身免疫介导甲状腺功能减退症的患者，以及使用稳定剂量的胰岛素治疗 I 型糖尿病的患者。\n8. 有免疫缺陷病史，包括 HIV 检测阳性，或患有其他获得性、先天性免疫缺陷疾病，或有器官移植史和异基因骨髓移植史。\n9. 首次使用研究药物前 4 周内发生过严重感染（CTCAE＞2 级），如需要住院治疗的严重肺炎、菌血症、感染合并症等；基线胸部影像学检查提示存在活动性肺部炎症、首次使用研究药物前 2 周内存在感染的症状和体征需要口服或静脉使用抗生素治疗（预防性使用抗生素的情况除外）。\n10. 确诊或可疑的间质性肺病或肺炎病史（除外≤1 级且未接受皮质类固醇治疗的放射性肺炎）。\n11. 通过病史或 CT 检查发现有活动性肺结核感染，或入组前 1 年内有活动性肺结核感染病史的患者，或超过 1 年以前有活动性肺结核感染病史但未经正规治疗的患者。\n12. 存在活动性乙型肝炎（HBV DNA≥500 IU/mL）、丙型肝炎（丙肝抗体阳性，且 HCV-RNA 高于分析方法的检测下限）。\n13. 首次使用研究药物前曾诊断为任何其他恶性肿瘤，除外具有低转移风险的恶性肿瘤（5 年生存率＞90%），如经充分治疗的基底细胞或鳞状细胞皮肤癌、宫颈或乳房原位癌，或经充分治疗的局限性前列腺癌。\n14. 妊娠期或哺乳期妇女。\n15. 未得到控制的并发疾病，包括但不限于：症状性充血性心力衰竭、左心室射血分数（LVEF）＜50%、未得到控制的高血压、不稳定型心绞痛、未得到控制的心律失常、伴有腹泻的严重慢性胃肠道疾病，或可能影响研究依从性、导致不良事件风险显著增加或影响受试者提供书面知情同意能力的精神疾病/社会状况。\n16. 经研究者判断，受试者有其他可能导致其被迫中途终止研究的因素，如患有其他严重疾病（含精神疾病）需要合并治疗，实验室检查值严重异常，和/或可能影响患者安全或试验资料收集的家庭或社会因素。",
    "contact": "研究医生:\n丁召磊 18866737377\nCRC:\n范晨瑜 18765762662"
  }
]